<unk>	0
<s>	0
</s>	0
▁de	-3.19267
.	-3.25849
▁	-3.36945
▁van	-3.54858
,	-3.67189
▁en	-3.94232
▁in	-3.94408
▁het	-4.08652
1	-4.08992
▁een	-4.12741
0	-4.24958
9	-4.59306
e	-4.63252
s	-4.66819
2	-4.68094
-	-4.72686
▁zijn	-4.91249
▁te	-4.96911
▁op	-4.97242
▁De	-5.07231
▁met	-5.08718
▁werd	-5.10087
▁is	-5.10688
▁voor	-5.12348
▁dat	-5.24875
▁was	-5.29174
▁die	-5.29756
▁door	-5.31311
▁(	-5.31582
8	-5.33444
▁hij	-5.34373
▁als	-5.37444
5	-5.41387
▁In	-5.43104
3	-5.46944
▁aan	-5.47689
7	-5.52053
6	-5.52288
▁om	-5.54949
4	-5.56953
en	-5.72022
▁Het	-5.79392
)	-5.82015
'	-5.8246
▁naar	-5.86132
▁"	-5.87252
▁tot	-5.91395
▁uit	-5.95594
▁of	-6.03056
▁ook	-6.07198
▁ze	-6.09934
▁niet	-6.11783
▁bij	-6.19885
:	-6.22031
▁Hij	-6.24998
▁over	-6.27434
▁worden	-6.27519
▁haar	-6.31859
▁maar	-6.32902
▁wordt	-6.38185
"	-6.41253
▁eerste	-6.42924
▁werden	-6.47038
▁deze	-6.48956
n	-6.51721
▁er	-6.52076
▁heeft	-6.56433
▁jaar	-6.57906
▁hun	-6.60006
▁zich	-6.60526
t	-6.63264
▁had	-6.64315
▁waren	-6.67203
de	-6.70699
▁andere	-6.73814
).	-6.74341
▁dan	-6.7529
▁twee	-6.78994
▁na	-6.80613
▁onder	-6.84431
▁meer	-6.85684
▁Op	-6.88914
▁Een	-6.9223
er	-6.96426
▁zou	-6.97241
a	-6.97641
▁dit	-7.01221
▁waar	-7.01519
▁tussen	-7.02102
▁The	-7.02428
▁hem	-7.05154
▁Na	-7.07189
▁nog	-7.07246
▁hebben	-7.07678
▁Ze	-7.11414
▁jaren	-7.17068
▁geen	-7.21441
▁zo	-7.22851
),	-7.23868
▁tegen	-7.2422
▁nieuwe	-7.24989
▁deel	-7.28008
▁later	-7.29565
▁kan	-7.30045
▁al	-7.30524
▁naam	-7.31558
▁zoals	-7.31741
d	-7.31931
o	-7.32206
dat	-7.32413
▁zij	-7.33535
▁Van	-7.33782
▁tijdens	-7.34312
▁'	-7.34505
ing	-7.38289
▁toen	-7.38754
▁A	-7.3918
▁bekend	-7.39225
;	-7.40349
▁Deze	-7.40595
▁kunnen	-7.40826
▁werk	-7.40974
▁alle	-7.41618
▁the	-7.42412
▁Dit	-7.4243
▁veel	-7.428
▁gebruikt	-7.42808
▁Zijn	-7.44275
".	-7.4586
▁drie	-7.46068
▁tijd	-7.46438
▁verschillende	-7.47596
▁terug	-7.48442
▁aantal	-7.506
▁wat	-7.5084
▁grote	-7.53385
▁Er	-7.55899
▁samen	-7.56517
▁plaats	-7.5744
y	-7.57922
▁echter	-7.59567
i	-7.59915
▁begon	-7.61575
▁stad	-7.62881
▁staat	-7.63978
le	-7.64199
▁eeuw	-7.67571
▁omdat	-7.6776
af	-7.68597
▁leven	-7.69999
r	-7.70299
al	-7.71211
/	-7.72051
▁ge	-7.73824
▁mensen	-7.73906
▁kwam	-7.74987
▁tweede	-7.75775
▁Verenigd	-7.76212
▁eigen	-7.7795
▁and	-7.78622
▁kreeg	-7.8015
in	-7.81039
wel	-7.81849
▁laatste	-7.81981
’	-7.82272
▁ging	-7.82528
▁hadden	-7.85783
▁O	-7.86835
▁af	-7.87345
▁film	-7.88857
▁maakte	-7.89444
▁S	-7.89823
▁wereld	-7.90541
."	-7.90731
%	-7.91881
▁enkele	-7.92793
▁Amerikaanse	-7.92939
rwijl	-7.93672
▁land	-7.94865
▁I	-7.95999
▁waarin	-7.96174
▁schreef	-7.96433
▁mei	-7.96823
▁werken	-7.96883
▁boek	-7.9759
▁één	-7.97659
▁genoemd	-7.98111
▁maken	-7.99062
▁nam	-7.99581
▁gebruik	-7.99668
▁kon	-7.99823
▁alleen	-8.00194
▁Als	-8.00451
▁groep	-8.00542
▁vaak	-8.00666
▁grootste	-8.00933
▁vier	-8.01008
us	-8.01154
▁New	-8.02115
▁wel	-8.024
▁nu	-8.02573
▁B	-8.02647
heid	-8.03088
▁toe	-8.03586
▁album	-8.03795
▁september	-8.03908
▁dood	-8.04579
▁maart	-8.05028
▁opgericht	-8.05252
▁ten	-8.05288
▁gebied	-8.05472
▁juni	-8.06411
▁oktober	-8.06668
▁november	-8.06806
▁C	-8.06896
▁zelf	-8.07374
▁januari	-8.08056
▁band	-8.08162
▁vader	-8.08288
▁Tijden	-8.09313
▁Staten	-8.09315
▁periode	-8.09616
▁leger	-8.09633
▁Europese	-8.09733
▁eerst	-8.09829
▁meest	-8.11006
▁binnen	-8.11038
▁ongeveer	-8.11158
▁weer	-8.11625
▁werkte	-8.12028
▁april	-8.12205
▁enige	-8.12765
on	-8.13218
▁juli	-8.14133
▁december	-8.14521
▁steeds	-8.15166
▁onderzoek	-8.1655
▁Ook	-8.17014
m	-8.17328
▁ik	-8.17396
A	-8.17524
▁dag	-8.18109
te	-8.18199
▁gaf	-8.18509
▁Franse	-8.18648
▁T	-8.18676
▁familie	-8.18914
",	-8.19104
▁rol	-8.19363
▁augustus	-8.19973
▁lid	-8.21036
re	-8.21125
▁zouden	-8.21278
▁hen	-8.21372
▁begin	-8.21994
▁vrouw	-8.22378
▁vooral	-8.22845
l	-8.2323
▁februari	-8.23475
▁D	-8.23588
▁vele	-8.23625
▁groot	-8.24137
▁waaronder	-8.24182
▁muziek	-8.24577
▁man	-8.24923
se	-8.24997
▁rond	-8.25087
▁waarbij	-8.25309
▁gaan	-8.25421
▁gemaakt	-8.25811
▁sinds	-8.25858
▁belangrijke	-8.26146
▁speelde	-8.26174
▁Toen	-8.26886
▁slechts	-8.26958
▁zal	-8.28225
▁mogelijk	-8.28515
▁Europa	-8.28654
▁regering	-8.28752
▁belangrijkste	-8.28794
▁zonder	-8.29102
S	-8.29369
▁zoon	-8.29478
▁Volgen	-8.29762
▁bleef	-8.30057
▁Nederlandse	-8.30109
▁gebouwd	-8.30223
▁Duitse	-8.30359
▁volgende	-8.30455
man	-8.30966
▁bedrijf	-8.31632
▁zien	-8.32264
▁geschreven	-8.32539
▁politieke	-8.3277
▁V	-8.33204
▁P	-8.3367
▁Om	-8.33928
▁G	-8.34625
▁meeste	-8.3468
el	-8.35207
▁vijf	-8.35245
▁miljoen	-8.35324
▁Nederland	-8.35373
▁oorlog	-8.35413
▁versie	-8.35419
▁M	-8.35774
ers	-8.36231
▁per	-8.36456
▁Zij	-8.36483
▁bracht	-8.36665
▁landen	-8.36881
▁Britse	-8.37177
▁kinderen	-8.37195
▁E	-8.37755
▁“	-8.37959
▁daar	-8.3811
wege	-8.38408
▁Al	-8.3862
▁komen	-8.38867
▁leden	-8.38884
▁elkaar	-8.3911
▁verder	-8.39782
ische	-8.40531
▁moment	-8.40759
▁einde	-8.40786
▁koning	-8.40912
▁derde	-8.40933
f	-8.41149
▁opnieuw	-8.41294
u	-8.41342
▁Hoewel	-8.41392
▁York	-8.41619
▁won	-8.41772
▁uiteindelijk	-8.42153
▁goed	-8.42527
▁vrouwen	-8.42744
ve	-8.42752
▁keer	-8.43358
▁ontwikkeling	-8.43411
▁on	-8.43443
▁internationale	-8.43598
▁via	-8.4386
▁mee	-8.43971
▁waarvan	-8.4468
▁Voor	-8.44832
es	-8.45389
▁moet	-8.45415
▁huis	-8.45603
▁–	-8.45624
ste	-8.46042
▁kleine	-8.46078
▁men	-8.46391
▁elk	-8.46408
▁zeer	-8.46446
▁dezelfde	-8.46658
▁basis	-8.46789
▁John	-8.46819
▁&	-8.47034
k	-8.47121
▁a	-8.47182
ed	-8.47229
▁Met	-8.47559
▁geschiedenis	-8.47675
▁nooit	-8.47914
▁Frankrijk	-8.48046
▁gebaseerd	-8.48089
▁dagen	-8.49187
▁zei	-8.49405
▁snel	-8.4996
▁ter	-8.5011
C	-8.50931
▁weg	-8.51287
▁komt	-8.51352
▁K	-8.51842
▁gezien	-8.51917
▁oude	-8.52192
h	-8.524
▁productie	-8.52572
▁L	-8.52945
▁moest	-8.52954
c	-8.52989
▁H	-8.53051
▁leidde	-8.5377
▁doen	-8.53876
▁nemen	-8.54077
▁hoofd	-8.54181
▁uitgebracht	-8.54463
▁Zo	-8.54509
▁gepubliceerd	-8.55093
▁serie	-8.55317
▁moeten	-8.55362
▁ver	-8.55445
▁II	-8.55972
▁beide	-8.5636
▁geven	-8.56755
▁for	-8.56789
▁vond	-8.57181
▁vorm	-8.57444
▁geweest	-8.57537
▁titel	-8.58621
an	-8.58797
▁La	-8.58874
▁Sinds	-8.59477
▁militaire	-8.5958
▁gaat	-8.59947
▁waarschijnlijk	-8.59966
▁F	-8.60848
▁nummer	-8.61242
▁nationale	-8.61386
▁maanden	-8.62089
▁hele	-8.62422
▁daarna	-8.6263
▁zelfs	-8.62668
▁bijna	-8.62761
den	-8.62787
▁president	-8.6292
▁geboren	-8.63003
▁genaamd	-8.63026
▁succes	-8.63078
▁v	-8.63533
▁nieuw	-8.63716
▁hoe	-8.63763
▁Zuid	-8.6391
▁moeder	-8.64787
▁Bij	-8.64802
▁stond	-8.65054
▁we	-8.65366
▁eind	-8.65383
▁bestaat	-8.65539
B	-8.66144
z	-8.66823
▁programma	-8.67306
na	-8.67582
b	-8.67625
▁wie	-8.67724
▁school	-8.67831
▁Duitsland	-8.68484
▁lokale	-8.6868
▁beschouwd	-8.69062
▁waardoor	-8.69091
verantwoordelijk	-8.69367
▁bestaan	-8.69497
▁Noord	-8.69561
▁hier	-8.6958
▁to	-8.69996
▁vervolgens	-8.70111
▁vrij	-8.70361
ten	-8.70501
▁Haar	-8.70555
▁minder	-8.70665
▁buiten	-8.70786
ge	-8.70824
▁regio	-8.70943
ar	-8.71824
▁hoewel	-8.71891
▁project	-8.72205
▁R	-8.723
▁Later	-8.72752
▁Wereldoorlog	-8.73477
▁Parijs	-8.73794
D	-8.74109
▁doel	-8.74328
▁vormen	-8.74536
▁laten	-8.74736
▁bevolking	-8.74746
▁onderdeel	-8.74795
▁verscheen	-8.74838
▁water	-8.7505
▁manier	-8.75133
▁je	-8.75403
R	-8.75424
▁eerder	-8.75437
▁Door	-8.75783
jarige	-8.75831
▁troepen	-8.75949
▁publiceerde	-8.76069
▁keerde	-8.76087
▁huidige	-8.76538
▁U	-8.76626
▁Russische	-8.76663
▁vinden	-8.76852
”	-8.76854
▁seizoen	-8.76967
▁vervangen	-8.76993
▁wanneer	-8.77029
ie	-8.77038
▁invloed	-8.77098
▁Tweede	-8.77106
▁der	-8.77163
▁leeftijd	-8.77234
ia	-8.77345
▁verkocht	-8.77564
durende	-8.77608
▁wil	-8.77716
▁organisatie	-8.77879
▁sommige	-8.7796
▁konden	-8.77971
is	-8.77982
▁kwamen	-8.78048
▁namen	-8.78118
▁kerk	-8.78186
▁delen	-8.7844
▁gevolg	-8.78785
▁volledig	-8.78964
P	-8.79159
▁dus	-8.79181
▁beste	-8.79755
▁bevat	-8.79785
▁zes	-8.79927
▁God	-8.79957
wetenschappelijk	-8.80563
▁zichzelf	-8.80677
▁lang	-8.80806
▁vanuit	-8.80819
▁boeken	-8.80836
of	-8.80946
▁mannen	-8.81098
▁West	-8.81301
▁opgenomen	-8.81376
▁maakt	-8.81377
▁spel	-8.81468
▁verhaal	-8.81544
▁algemeen	-8.81993
▁deed	-8.82051
um	-8.82202
▁gehouden	-8.82213
")	-8.82577
▁team	-8.8307
▁gevonden	-8.83116
▁dochter	-8.83256
▁vroege	-8.83474
een	-8.84335
▁eiland	-8.84384
▁economische	-8.84421
g	-8.84425
▁N	-8.84873
▁World	-8.85097
▁begonnen	-8.85121
▁net	-8.85464
I	-8.85713
▁Le	-8.85893
▁wilde	-8.86043
▁hetzelfde	-8.86094
!	-8.864
▁macht	-8.86502
▁Universiteit	-8.86518
▁achter	-8.86699
▁J	-8.86715
▁broer	-8.86755
▁stierf	-8.86798
▁dienst	-8.86914
De	-8.87201
▁ander	-8.87316
▁steden	-8.87458
T	-8.87501
?	-8.87582
▁korte	-8.8761
▁sociale	-8.87802
▁schepen	-8.87833
▁Londen	-8.88297
▁International	-8.88358
▁systeem	-8.88739
▁informatie	-8.89246
▁mijn	-8.89283
▁W	-8.89404
▁bijzonder	-8.89418
▁moderne	-8.8971
▁volgens	-8.89711
▁altijd	-8.90536
▁sterk	-8.9071
▁Aan	-8.9077
▁Amsterdam	-8.91102
▁studie	-8.91236
st	-8.91685
▁bijvoorbeeld	-8.91757
▁Rome	-8.92117
▁partij	-8.92198
▁Maar	-8.922
▁spelen	-8.92392
▁jonge	-8.92642
▁gebruiken	-8.92734
▁voordat	-8.9286
▁Japan	-8.93022
▁Te	-8.93551
▁ontwikkeld	-8.93651
p	-8.93825
▁lange	-8.93915
▁nodig	-8.93943
▁ervan	-8.9423
▁Koninkrijk	-8.94291
▁ligt	-8.94603
▁taal	-8.94714
▁minister	-8.94946
▁uur	-8.95014
▁prijs	-8.95549
▁stelde	-8.9563
▁paar	-8.95901
▁betrokken	-8.95928
▁samenwerking	-8.96135
▁houden	-8.96264
▁gebieden	-8.96334
F	-8.96351
▁gebouw	-8.96383
▁krijgen	-8.96526
▁bouw	-8.96623
▁geeft	-8.96816
▁groepen	-8.96935
▁problemen	-8.97532
G	-8.97615
▁("	-8.97892
▁National	-8.98119
K	-8.98299
▁‘	-8.98431
▁Records	-8.98689
M	-8.98738
▁onafhankelijk	-8.98962
uit	-8.98973
▁actief	-8.99123
▁Italiaanse	-8.99314
▁carrière	-8.99325
▁liet	-8.99455
▁auto	-8.99674
▁Engeland	-8.99868
▁leiding	-8.9995
▁officiële	-9.00121
▁meerdere	-9.00424
▁welke	-9.00606
▁geproduceerd	-9.00635
▁d	-9.00878
ta	-9.00949
▁meestal	-9.01088
▁diverse	-9.01129
▁kunst	-9.01197
et	-9.01354
▁verhuisde	-9.01361
▁geld	-9.01412
▁hulp	-9.01643
▁voorzitter	-9.01779
op	-9.01872
▁single	-9.01921
E	-9.01981
▁kort	-9.02145
▁staan	-9.022
▁Ik	-9.02366
▁brengen	-9.03305
je	-9.0337
▁enkel	-9.03493
▁blijven	-9.03494
land	-9.03619
▁Sovjet	-9.04055
▁relatie	-9.04491
▁be	-9.04589
▁heel	-9.04697
▁David	-9.0506
▁voornamelijk	-9.05126
▁politiek	-9.05156
▁bepaalde	-9.05237
▁volgde	-9.05691
▁weinig	-9.05834
▁uitgevoerd	-9.06059
Chr	-9.06205
▁Romeins	-9.06248
v	-9.06496
▁vroeg	-9.06584
–	-9.07039
▁zodat	-9.07512
▁ontving	-9.07615
ne	-9.07712
▁belangrijk	-9.07751
▁België	-9.08055
▁goede	-9.08201
▁gegeven	-9.0834
la	-9.08419
▁Italië	-9.08433
zelfde	-9.08605
▁positie	-9.08778
▁overheid	-9.08888
▁soms	-9.08892
▁bekende	-9.09002
▁anderen	-9.0906
▁term	-9.0914
▁besloot	-9.09219
aan	-9.09223
ra	-9.09323
het	-9.09777
▁benoemd	-9.09788
O	-9.09957
or	-9.09977
▁duidelijk	-9.10164
▁Tussen	-9.103
▁publiek	-9.10583
▁oorspronkelijk	-9.10631
▁Me	-9.10814
elke	-9.10838
▁strijd	-9.11026
▁zeven	-9.11051
▁trad	-9.11198
▁la	-9.11508
H	-9.1165
▁Jan	-9.11783
▁acht	-9.11808
▁pas	-9.11948
The	-9.1217
to	-9.12285
▁Veel	-9.12741
me	-9.12846
▁stijl	-9.1286
▁Rusland	-9.13108
th	-9.13189
▁soldaten	-9.13203
▁San	-9.13297
▁soort	-9.1332
▁rest	-9.13473
▁reeks	-9.13682
▁theorie	-9.13759
▁schip	-9.13908
▁uitgegeven	-9.1397
▁gebruikte	-9.13999
▁directeur	-9.14122
▁activiteiten	-9.14489
▁hoge	-9.14574
▁b	-9.15057
▁Paul	-9.15289
▁markt	-9.15602
▁economie	-9.15608
▁schrijven	-9.15827
L	-9.15881
▁Belgische	-9.15907
▁model	-9.15934
▁St	-9.16114
▁Japanse	-9.16139
▁En	-9.16147
▁plan	-9.16166
▁tien	-9.16351
▁totaal	-9.16683
programma	-9.16792
▁politie	-9.1691
▁richtte	-9.16929
▁probeerde	-9.17018
▁functie	-9.17121
▁iets	-9.17135
▁dorp	-9.17159
ch	-9.17284
▁belang	-9.17357
▁gekozen	-9.17501
▁beschreven	-9.17502
▁verlaten	-9.17502
▁verloren	-9.17547
▁oorspronkelijke	-9.17614
▁centrum	-9.17875
▁vriend	-9.1789
▁ontwerp	-9.18191
▁geval	-9.1821
▁erg	-9.18388
▁aanval	-9.18423
▁midden	-9.18466
▁oud	-9.18602
▁controle	-9.1871
▁Hier	-9.18711
▁kennis	-9.18824
▁slag	-9.18857
▁China	-9.19131
▁recht	-9.19231
▁Robert	-9.19317
▁stellen	-9.19339
▁gebracht	-9.19548
▁ooit	-9.19624
▁verliet	-9.19779
▁ontworpen	-9.19926
▁officieel	-9.19943
x	-9.19979
▁ruimte	-9.19996
▁gedaan	-9.20036
▁volledige	-9.20693
▁El	-9.20885
ma	-9.20963
▁reis	-9.21229
os	-9.2138
▁tevens	-9.21554
▁X	-9.21593
▁m	-9.21597
▁Onder	-9.21608
▁tekst	-9.21611
ton	-9.2162
▁overleed	-9.21793
N	-9.22247
▁bestond	-9.22449
ca	-9.22534
▁museum	-9.22582
▁Spanje	-9.22618
▁bestaande	-9.22624
é	-9.22664
ver	-9.22746
sen	-9.23002
▁vertegenwoordig	-9.23155
▁geleid	-9.23183
▁hield	-9.2319
▁zaken	-9.23198
▁III	-9.23222
▁zomer	-9.23251
▁originele	-9.23278
ook	-9.23487
▁George	-9.23552
▁studeerde	-9.23609
▁Alle	-9.23718
▁Spaanse	-9.23745
▁geworden	-9.23761
▁idee	-9.23762
▁daarvan	-9.23764
▁Daarnaast	-9.23765
▁Museum	-9.23837
at	-9.23895
▁name	-9.2394
▁zeggen	-9.2396
systeem	-9.24075
▁boven	-9.24187
▁geopend	-9.24316
▁bronnen	-9.24418
da	-9.2444
▁cultuur	-9.24562
▁bedrijven	-9.24605
▁Man	-9.24731
▁zullen	-9.2476
▁Park	-9.2488
▁hoofdstad	-9.2494
▁ontdekt	-9.25011
eel	-9.25023
▁Engelse	-9.25141
▁Dat	-9.2519
▁oudste	-9.25358
▁financiële	-9.25515
▁inwoners	-9.25649
▁Sommige	-9.25659
sche	-9.2566
groep	-9.25703
▁We	-9.25828
be	-9.25837
▁studenten	-9.25987
▁trouwde	-9.26154
W	-9.26219
tische	-9.26424
▁Society	-9.26533
ze	-9.26654
▁club	-9.26997
▁licht	-9.27028
▁video	-9.27064
▁Peter	-9.27512
j	-9.27911
len	-9.27914
▁Hun	-9.28109
as	-9.28268
co	-9.28317
▁helft	-9.28368
▁algemene	-9.28396
▁gespeeld	-9.28721
▁steun	-9.28979
▁Royal	-9.28999
▁huwelijk	-9.29209
▁betekent	-9.29382
▁Griekse	-9.29502
▁zegt	-9.2969
▁aandacht	-9.29778
▁historische	-9.29871
▁gingen	-9.29888
▁kregen	-9.29951
▁verklaarde	-9.30144
▁Zweeds	-9.30231
▁moesten	-9.30341
▁feit	-9.30391
▁waarmee	-9.3044
▁vraag	-9.30536
▁beschikbaar	-9.30872
▁Republiek	-9.30971
▁hand	-9.31122
▁Oost	-9.31247
▁vierde	-9.31291
▁foto	-9.31372
▁klein	-9.31514
▁lijkt	-9.3152
▁laat	-9.3201
▁daarom	-9.32063
▁genomen	-9.32157
▁Chinese	-9.32165
▁Elk	-9.32373
▁School	-9.32417
▁ouders	-9.32432
▁City	-9.32465
▁Award	-9.32478
son	-9.32553
ster	-9.3256
▁persoon	-9.3258
▁helpen	-9.32587
▁Tot	-9.32595
▁Tegen	-9.32865
▁bewijs	-9.32948
▁Twee	-9.33127
▁beweging	-9.33136
▁naast	-9.33296
ko	-9.33386
▁kind	-9.33593
▁James	-9.33649
▁Frans	-9.33716
▁Daar	-9.33783
▁Raad	-9.339
der	-9.33923
▁geheel	-9.33955
▁leider	-9.34072
▁woord	-9.34109
▁noemde	-9.34143
▁wet	-9.34178
▁religieuze	-9.34195
▁voorbeeld	-9.34271
ro	-9.34415
▁betrekking	-9.34458
▁zeker	-9.34478
▁verbonden	-9.34566
▁waarop	-9.34628
ndanks	-9.34648
▁soorten	-9.34892
ka	-9.34924
▁zag	-9.35387
▁films	-9.3542
▁Radio	-9.35455
▁zetten	-9.35629
▁traditionele	-9.35961
▁Eerste	-9.36385
▁beter	-9.36505
▁provincie	-9.36594
▁diende	-9.36611
▁gemeenschap	-9.36644
▁ontwikkelde	-9.36684
ter	-9.36736
▁website	-9.36921
▁ons	-9.37564
▁gesloten	-9.37607
▁Gedurend	-9.37729
▁gevestigd	-9.37834
▁Be	-9.37842
▁Ge	-9.37875
▁langer	-9.37925
▁Canada	-9.38069
▁rivier	-9.38148
▁onze	-9.3821
▁bezit	-9.38423
▁vloot	-9.38704
met	-9.38784
▁grond	-9.38812
▁artikel	-9.38945
▁rechten	-9.39059
▁Unie	-9.39135
▁waarde	-9.39324
▁plaatsen	-9.39425
▁latere	-9.39437
▁proces	-9.39666
▁voorkomen	-9.39703
▁top	-9.40058
gen	-9.40198
▁onderwijs	-9.40277
▁richting	-9.40338
▁Ver	-9.40353
do	-9.40437
no	-9.4045
▁werkt	-9.40541
▁Brussel	-9.4056
▁p	-9.40707
voormalige	-9.4088
▁me	-9.41027
▁Oorlog	-9.41113
ur	-9.41282
▁weken	-9.41295
▁bestuur	-9.41349
▁middel	-9.41593
▁beleid	-9.417
▁lichaam	-9.41835
▁televisie	-9.41879
V	-9.41886
▁vrienden	-9.42151
▁You	-9.42336
▁collectie	-9.42603
▁anti	-9.42676
▁Zweden	-9.42699
▁Groot	-9.42699
▁trok	-9.4286
als	-9.43014
▁bezocht	-9.43029
▁aanwezig	-9.4303
▁Dr	-9.43047
▁bouwen	-9.43384
▁Nederlands	-9.43502
▁resultaat	-9.43507
▁universiteit	-9.43608
▁leiden	-9.4373
▁American	-9.43734
▁gehele	-9.43766
▁regelmatig	-9.438
▁kasteel	-9.43832
▁handen	-9.43837
ige	-9.4388
▁campagne	-9.44144
▁gericht	-9.44153
▁oprichting	-9.44172
▁William	-9.44182
▁poging	-9.44239
▁speciale	-9.44256
▁Andere	-9.44277
▁gelijk	-9.44538
▁tegenstelling	-9.4468
▁noorden	-9.4475
▁Company	-9.44994
▁langs	-9.4501
▁opdracht	-9.45104
▁stelt	-9.45138
ly	-9.45228
▁thema	-9.45402
▁uitgebreid	-9.45403
▁No	-9.45467
▁gevolgd	-9.45488
▁Co	-9.45533
▁bleek	-9.4561
(	-9.45616
ale	-9.45653
▁culturele	-9.45787
▁grens	-9.45968
▁begint	-9.46066
▁genoeg	-9.4626
▁Richard	-9.46317
▁meter	-9.4644
▁Music	-9.46569
▁doden	-9.46571
▁open	-9.46589
ry	-9.46606
ig	-9.46621
▁media	-9.46672
▁Charles	-9.46884
▁University	-9.47196
▁lijn	-9.47267
▁verkiezingen	-9.47443
▁speelt	-9.47468
▁grotere	-9.47505
▁zuiden	-9.47528
▁personen	-9.47575
▁Air	-9.47611
▁aanzienlijk	-9.48143
w	-9.48203
▁Thomas	-9.48244
▁Jean	-9.48335
▁geïntroduceerd	-9.48449
▁Z	-9.48533
▁conflict	-9.48625
▁buurt	-9.48684
▁dollar	-9.48768
▁eveneens	-9.48791
▁toegevoegd	-9.48801
▁voormalig	-9.49336
▁India	-9.49589
▁Samen	-9.49602
▁Maria	-9.49651
ke	-9.49675
▁woorden	-9.49709
▁contract	-9.49926
▁energie	-9.49981
▁College	-9.50034
▁nabij	-9.50058
▁hiervan	-9.50364
▁nummers	-9.50389
▁gemeente	-9.50394
▁aangezien	-9.50404
▁sterke	-9.50616
eren	-9.50626
il	-9.50688
▁Michael	-9.50742
▁handel	-9.50897
▁georganiseerd	-9.51005
▁gevallen	-9.51135
▁Wanne	-9.51148
▁$	-9.51255
▁probleem	-9.51255
▁radio	-9.51416
▁Rijk	-9.5145
▁gebouwen	-9.51451
▁Ten	-9.51606
▁vrede	-9.51673
▁afkomstig	-9.51677
▁reden	-9.51681
▁ervoor	-9.51786
Amerika	-9.51828
▁daarop	-9.52315
▁Verder	-9.52342
▁verscheiden	-9.5262
Ik	-9.52696
▁Die	-9.52758
J	-9.52789
▁verband	-9.52851
generaal	-9.52885
▁volgt	-9.52987
▁tijdschrift	-9.53133
▁kracht	-9.53276
▁klassieke	-9.53286
▁gevormd	-9.53384
▁woonde	-9.53525
▁gedood	-9.53655
▁bedoeld	-9.53673
▁parlement	-9.53718
▁talen	-9.53783
▁publieke	-9.5381
▁bron	-9.5389
▁orde	-9.53995
▁getiteld	-9.54054
▁gedwongen	-9.54151
▁toch	-9.54223
▁park	-9.54305
▁ontwikkelen	-9.54355
▁lijst	-9.54423
▁contact	-9.54478
▁ontvangen	-9.54663
▁kondigde	-9.54663
▁omgeving	-9.54869
▁locatie	-9.55005
▁gebeurtenissen	-9.55007
Naast	-9.55021
▁grotendeels	-9.55044
▁vernoemd	-9.55079
▁punt	-9.55174
▁mens	-9.55187
▁eindigde	-9.55208
ion	-9.55299
▁verloor	-9.55342
▁show	-9.55468
▁weten	-9.55537
Afrika	-9.55566
van	-9.55656
▁opera	-9.55715
▁lied	-9.55793
▁persoonlijke	-9.56023
▁vallen	-9.56098
▁wist	-9.5617
▁generaal	-9.56189
▁buitenlandse	-9.56226
ken	-9.56231
▁groeide	-9.56316
▁standaard	-9.56339
Unie	-9.56427
▁waarna	-9.56488
▁burgers	-9.56495
werk	-9.56638
▁Net	-9.56826
▁keizer	-9.5691
▁hoog	-9.57063
▁iemand	-9.57181
▁voerde	-9.57275
▁km	-9.57314
▁inclusief	-9.5767
nen	-9.57768
atie	-9.57831
om	-9.5792
serie	-9.58158
▁Love	-9.58269
am	-9.58286
ri	-9.58292
em	-9.58317
▁vragen	-9.58504
▁speler	-9.58619
▁wedstrijd	-9.58627
▁nacht	-9.58671
▁status	-9.58792
▁bereikte	-9.58825
▁direct	-9.58956
▁schrijver	-9.59181
▁verzameling	-9.59298
▁extra	-9.59347
▁brief	-9.59353
▁menselijke	-9.59499
▁Men	-9.59522
▁centrale	-9.5976
▁vast	-9.59828
▁besloten	-9.59873
▁Group	-9.59907
▁Daarna	-9.5993
▁natuurlijke	-9.60122
▁Slag	-9.60232
▁Association	-9.60401
▁opvolger	-9.60425
li	-9.60593
▁Berlijn	-9.60723
ic	-9.60782
▁dieren	-9.60863
▁plannen	-9.6087
▁ideeën	-9.61024
▁Center	-9.61059
▁vrijheid	-9.61074
ist	-9.61192
▁Club	-9.61238
▁overwinning	-9.61269
▁mede	-9.61272
▁partijen	-9.61298
ni	-9.61492
▁My	-9.61497
▁Los	-9.61542
▁Grote	-9.61602
▁bleven	-9.61676
▁neemt	-9.61678
▁Alexander	-9.61717
▁voeren	-9.61718
ondanks	-9.61801
▁echte	-9.6184
▁reactie	-9.61851
▁Sint	-9.62075
▁Uiteindelijk	-9.624
▁gestuurd	-9.62445
▁station	-9.62479
▁situatie	-9.62497
▁optreden	-9.625
▁Engels	-9.62505
▁gevraagd	-9.62511
ul	-9.62567
▁Nationale	-9.62582
▁structuur	-9.6261
▁kant	-9.62679
▁oudere	-9.62732
ns	-9.62991
▁tegenwoordig	-9.63169
▁di	-9.63264
mi	-9.63296
▁roman	-9.63315
▁niveau	-9.63477
▁bewaard	-9.63485
▁ontstaan	-9.63507
▁reisde	-9.63541
▁bepaald	-9.63553
▁elementen	-9.6356
▁Don	-9.63639
▁hoogste	-9.63656
die	-9.63746
▁succesvol	-9.63803
▁tentoonstelling	-9.63869
▁beschreef	-9.63874
▁keren	-9.63888
▁raakte	-9.64001
▁organisaties	-9.64024
▁geloof	-9.64211
ga	-9.6423
▁vertelt	-9.64253
▁netwerk	-9.64259
▁auteur	-9.64292
▁bereiken	-9.64315
▁editie	-9.64342
▁startte	-9.6449
▁f	-9.64719
▁viel	-9.64744
▁verhalen	-9.64758
▁populair	-9.64831
▁haven	-9.64852
▁volk	-9.64898
▁kosten	-9.64948
▁karakter	-9.64953
▁Go	-9.65013
▁vindt	-9.65107
▁Egypte	-9.65197
▁Den	-9.65232
▁brand	-9.65424
Het	-9.65465
▁ziekte	-9.65576
▁denken	-9.6576
▁aangenomen	-9.65812
sch	-9.65905
▁zette	-9.65929
eerde	-9.66017
▁mij	-9.66018
▁Joodse	-9.66127
▁succesvolle	-9.6613
▁voort	-9.66135
▁terugkeer	-9.6625
▁zorgen	-9.66271
▁Beide	-9.66317
▁vermoord	-9.66344
▁BBC	-9.66574
▁geplaatst	-9.6658
▁k	-9.6677
▁eigenaar	-9.66827
▁maand	-9.66835
▁bevel	-9.66863
▁Black	-9.67192
▁Foundation	-9.6727
▁overgenomen	-9.673
▁alles	-9.67521
ja	-9.67646
▁Over	-9.678
▁voedsel	-9.6783
▁aflevering	-9.67845
▁Polen	-9.67878
ine	-9.67954
▁zaak	-9.68035
▁Partij	-9.6805
▁gelegen	-9.68076
▁concept	-9.68086
▁co	-9.68154
ad	-9.68282
▁vertrok	-9.68421
▁blijft	-9.68434
▁betekenis	-9.68486
▁ben	-9.68562
▁week	-9.68699
▁onmiddellijk	-9.68817
▁internationaal	-9.68817
▁United	-9.68995
▁Nieuw	-9.6906
up	-9.69169
▁bezig	-9.69203
▁post	-9.69229
▁gegevens	-9.69229
▁stuk	-9.69289
▁kilometer	-9.69433
▁late	-9.69453
▁ondersteuning	-9.69479
▁tv	-9.69485
▁onafhankelijke	-9.69531
▁hof	-9.69557
▁beschrijft	-9.69601
▁veranderde	-9.69609
▁type	-9.69642
▁maakten	-9.69705
▁All	-9.69801
▁VS	-9.69983
▁ontstond	-9.70065
▁zware	-9.70089
▁artikelen	-9.70395
▁evenals	-9.70396
▁On	-9.70411
▁allemaal	-9.70422
▁du	-9.70459
▁klasse	-9.70508
▁wijze	-9.70526
▁Europees	-9.70551
▁groter	-9.70618
▁erkend	-9.70679
▁bereikt	-9.70711
▁lucht	-9.70736
▁internet	-9.70789
▁aanvallen	-9.70859
▁zogenaamd	-9.70869
▁heb	-9.70938
▁verdrag	-9.70943
▁resultaten	-9.70943
men	-9.70983
▁bevatten	-9.70995
▁opstand	-9.70997
▁Rond	-9.71045
▁erop	-9.71092
ir	-9.71444
▁Afrika	-9.71488
▁bevindt	-9.71585
▁diens	-9.71682
▁mate	-9.71695
sa	-9.71811
▁vormde	-9.71821
▁kust	-9.71854
▁vrije	-9.71922
▁hoogte	-9.72068
voor	-9.72095
▁vrouwelijke	-9.72131
▁iedereen	-9.72278
Brittannië	-9.72389
▁theater	-9.72398
▁aanvankelijk	-9.72401
▁veranderd	-9.72712
▁wonen	-9.72794
▁gearresteerd	-9.72794
▁vandaag	-9.72902
▁tegenover	-9.72963
di	-9.73004
▁jeugd	-9.73069
▁Dan	-9.7309
▁beeld	-9.73091
style	-9.73197
▁oorsprong	-9.73251
▁Arabische	-9.73314
▁druk	-9.73342
▁weigerde	-9.73459
▁gevangenis	-9.73482
▁veroordeeld	-9.73521
▁Haag	-9.73601
isme	-9.73617
▁London	-9.7375
▁broers	-9.73955
huis	-9.7403
▁stem	-9.74147
▁onderwerp	-9.74176
▁materiaal	-9.74178
▁verdeeld	-9.74184
▁Smith	-9.74196
go	-9.74209
▁opleiding	-9.74233
▁negen	-9.74306
▁beschermen	-9.74463
▁moeilijk	-9.74524
▁Australië	-9.74619
ley	-9.74622
ard	-9.74702
▁ontmoette	-9.7471
▁stemmen	-9.74719
▁dergelijke	-9.74802
▁toegang	-9.75164
ce	-9.75305
▁functies	-9.75307
▁afstand	-9.75328
▁sloot	-9.75455
▁wetenschap	-9.75459
▁Poolse	-9.75473
▁liefde	-9.75636
▁onderwerpen	-9.757
▁Street	-9.75715
▁aarde	-9.75792
▁want	-9.7582
▁minuten	-9.75845
▁Re	-9.76087
Z	-9.76107
▁moord	-9.76352
▁zee	-9.7636
▁doet	-9.76539
▁lag	-9.76582
▁Art	-9.76598
▁scholen	-9.76681
ti	-9.76707
▁houdt	-9.76775
▁mogelijkheid	-9.76817
▁punten	-9.76856
▁filosofie	-9.76887
▁publicatie	-9.76954
▁Moskou	-9.77003
▁Festival	-9.77003
ren	-9.77063
▁kocht	-9.7731
▁bieden	-9.77359
▁begraven	-9.77361
▁reizen	-9.77385
▁staten	-9.77571
▁misschien	-9.77594
▁vermeld	-9.77635
▁anders	-9.77689
▁beginnen	-9.77778
display	-9.77785
▁Mark	-9.77785
ski	-9.77833
▁vonden	-9.78025
▁label	-9.78064
▁concert	-9.78118
reeds	-9.78185
mer	-9.78197
▁gezegd	-9.78212
▁Amerika	-9.78349
▁ex	-9.78403
▁producten	-9.78454
▁krant	-9.78622
▁Willem	-9.78636
▁Is	-9.78713
▁regionale	-9.78719
id	-9.78735
▁Hall	-9.78737
▁albums	-9.78774
▁liggen	-9.78779
▁her	-9.7878
▁{\	-9.78953
it	-9.79074
▁behandeling	-9.79076
▁uitgezonden	-9.79099
▁hoger	-9.79106
▁relatief	-9.79119
▁natuur	-9.79187
▁beïnvloed	-9.7921
ling	-9.79263
Amerikaanse	-9.79657
▁kleinere	-9.797
▁EU	-9.79703
▁diensten	-9.79824
▁Zee	-9.79924
▁wiskunde	-9.7994
▁computer	-9.7997
▁Martin	-9.80032
▁eigendom	-9.80127
▁kritiek	-9.80159
▁sport	-9.80161
▁populaire	-9.80205
▁getrouwd	-9.80377
▁Angeles	-9.80383
maatschappij	-9.80476
▁koninkrijk	-9.80606
▁groei	-9.80685
▁actie	-9.80709
▁teksten	-9.80833
▁landbouw	-9.80875
▁westen	-9.8104
▁huizen	-9.81088
▁studies	-9.81107
▁getallen	-9.81157
▁vertelde	-9.81166
▁autoriteiten	-9.81255
▁verschenen	-9.81256
▁veroorzaakt	-9.81315
▁Uit	-9.81366
theorie	-9.81613
▁stand	-9.81617
▁produceerde	-9.81636
▁Israël	-9.81654
▁studio	-9.8168
▁expeditie	-9.8169
▁verkozen	-9.81698
▁Washington	-9.81738
weg	-9.81766
▁live	-9.82024
▁thuis	-9.82098
geen	-9.82118
▁vlak	-9.82164
▁probeer	-9.82177
▁Li	-9.82184
▁House	-9.82265
▁gedrag	-9.8235
▁product	-9.8242
▁bevatte	-9.82497
▁vlag	-9.82527
▁Bovendien	-9.8259
▁wegens	-9.82648
com	-9.82675
▁interesse	-9.82981
versie	-9.83
▁von	-9.83057
▁Zaken	-9.83063
▁verdere	-9.83075
▁eenheid	-9.8319
▁winnen	-9.8328
▁baan	-9.83391
▁specifieke	-9.83391
▁Red	-9.83403
▁projecten	-9.83493
▁religie	-9.83584
X	-9.83614
▁sterren	-9.83637
▁Henry	-9.83653
▁g	-9.83739
▁Times	-9.83844
▁Ben	-9.83944
▁gesteld	-9.83978
bij	-9.84043
▁Mexico	-9.84061
▁geweld	-9.84179
▁voorzien	-9.84317
ki	-9.84352
▁veiligheid	-9.84417
▁willen	-9.84463
ck	-9.84823
▁Rock	-9.8486
ius	-9.84946
▁et	-9.85004
▁Sam	-9.85049
▁verkoop	-9.85062
▁besluit	-9.85253
▁dragen	-9.85271
▁behalve	-9.85371
▁Green	-9.85397
▁British	-9.854
▁horen	-9.85546
▁interview	-9.85605
▁stuurde	-9.85644
▁literatuur	-9.85759
▁gehad	-9.85781
▁mogelijke	-9.85808
▁even	-9.85844
▁Frank	-9.85866
▁u	-9.85934
▁toekomst	-9.8594
▁samenleving	-9.86083
▁gezin	-9.86214
▁krijgt	-9.86234
▁behulp	-9.86235
ik	-9.86263
▁Kerk	-9.86288
▁verslagen	-9.86334
▁invasie	-9.86354
▁goud	-9.86485
▁Super	-9.86553
▁beperkt	-9.86621
▁dingen	-9.86647
▁luchthaven	-9.8669
over	-9.86718
▁traditie	-9.86757
▁koninklijke	-9.86779
▁IV	-9.86806
U	-9.8682
za	-9.86829
▁Mo	-9.87007
▁gedeelte	-9.87072
▁daarmee	-9.87171
▁bijdragen	-9.8737
▁namelijk	-9.87373
▁volgen	-9.87459
▁Kort	-9.87527
▁mening	-9.87545
▁openbare	-9.87646
▁vorige	-9.87675
▁start	-9.88163
▁onderzoeken	-9.88233
▁hielp	-9.88298
▁Lee	-9.88457
▁Vervolgens	-9.88582
▁missie	-9.88671
▁Tom	-9.88729
▁behouden	-9.88777
▁kunstenaars	-9.88778
▁leiders	-9.88834
▁Nieuwe	-9.88869
▁ont	-9.88902
▁kamp	-9.88995
▁verbeteren	-9.89058
▁procent	-9.89059
▁online	-9.89072
▁aangekondigd	-9.89084
▁An	-9.89115
▁voorgesteld	-9.89148
▁Commissie	-9.89168
▁vereniging	-9.89264
▁ontdekte	-9.89326
▁wapen	-9.8933
▁Institute	-9.89338
▁beweerde	-9.89569
▁wiskundige	-9.89699
ber	-9.89733
berg	-9.89746
▁opende	-9.89818
▁rijk	-9.89849
vo	-9.89909
▁software	-9.8995
▁pagina	-9.89952
▁spelers	-9.8996
▁To	-9.89963
▁wapens	-9.9
▁wereldwijd	-9.90004
▁biedt	-9.90017
▁commerciële	-9.90017
eeuwse	-9.90057
▁raad	-9.90115
▁versies	-9.90164
▁milieu	-9.90209
▁Zwitserland	-9.90214
ner	-9.903
▁—	-9.90436
▁Turkse	-9.90519
▁Eind	-9.90619
▁christelijke	-9.90671
▁voltooid	-9.90823
wa	-9.90904
im	-9.91093
▁relaties	-9.91135
▁veranderingen	-9.91138
▁systemen	-9.91176
rs	-9.91223
que	-9.91289
▁Star	-9.91326
▁gouverneur	-9.91341
▁ondersteunen	-9.91473
▁Echter	-9.91474
▁meerderheid	-9.91485
ler	-9.91492
▁uitbreiding	-9.91526
▁vijfde	-9.91577
▁olie	-9.91582
▁onderscheiden	-9.91881
▁modellen	-9.91883
▁Wat	-9.91919
zen	-9.91922
▁overlijden	-9.91968
▁bezoek	-9.91974
▁nieuws	-9.9219
▁spreken	-9.92244
▁documentaire	-9.92261
▁overleden	-9.92274
▁c	-9.92382
▁district	-9.92475
▁aanwezigheid	-9.92536
▁afhankelijk	-9.92674
▁kaart	-9.92705
▁categorie	-9.92742
í	-9.92909
▁loop	-9.9295
▁presenteerde	-9.92997
▁communicatie	-9.93023
▁verboden	-9.93066
▁ervaring	-9.93095
ham	-9.93134
▁droeg	-9.93223
▁non	-9.93312
net	-9.93328
▁echt	-9.93407
▁pro	-9.93413
▁niets	-9.93666
▁onderzocht	-9.93674
▁erin	-9.93736
▁verandering	-9.93908
▁Bank	-9.93959
ut	-9.93981
▁ziet	-9.93994
▁vergelijkbaar	-9.94029
▁zwarte	-9.94045
ven	-9.94195
prijs	-9.94243
▁minste	-9.94248
lo	-9.94251
▁assistent	-9.94353
▁berg	-9.94429
▁Midden	-9.94456
▁aangeduid	-9.94478
▁gebrek	-9.94567
▁verdediging	-9.94584
▁Centraal	-9.94585
▁Joseph	-9.94598
▁Griekenland	-9.94681
▁gaven	-9.94755
▁beroemde	-9.94871
▁One	-9.94923
▁verwijst	-9.94957
▁noch	-9.94969
▁King	-9.94996
▁Land	-9.95079
▁orkest	-9.95095
▁Canadese	-9.95127
▁slachtoffers	-9.9515
▁Jack	-9.95212
▁zoek	-9.95212
▁So	-9.95232
by	-9.95261
▁introduceerde	-9.95311
ende	-9.9535
▁stonden	-9.95355
▁War	-9.95362
▁race	-9.95414
▁plaatselijke	-9.95587
▁Antwerpen	-9.95597
▁gesticht	-9.95598
lin	-9.95672
▁debuut	-9.95794
▁zoeken	-9.95904
▁Research	-9.95974
▁creëren	-9.95974
ha	-9.96108
▁sprak	-9.96213
▁medische	-9.96237
ek	-9.9632
▁motor	-9.96372
▁Do	-9.964
▁klooster	-9.96448
ina	-9.96457
▁omvat	-9.96539
▁Life	-9.96579
▁veld	-9.96602
ba	-9.96605
▁collega	-9.96606
ingen	-9.96607
▁trekken	-9.9664
▁Internationale	-9.96644
▁wedstrijden	-9.967
▁tonen	-9.96798
▁Bo	-9.96892
ering	-9.96902
loze	-9.96953
▁Denemarken	-9.97049
▁weet	-9.97052
▁behaalde	-9.97057
▁verklaring	-9.97071
▁vuur	-9.97095
▁toont	-9.97134
▁Congres	-9.97145
▁methode	-9.97161
▁permanent	-9.97177
▁noordelijke	-9.97178
▁North	-9.97184
▁White	-9.97368
▁technologie	-9.97374
▁brieven	-9.97376
▁Grand	-9.97483
▁schilderijen	-9.97522
▁blijkt	-9.97534
▁Ma	-9.9755
▁eigenlijk	-9.97614
▁individuele	-9.97686
▁Huis	-9.977
&	-9.97746
jes	-9.97752
end	-9.97921
▁sluiten	-9.97978
▁vol	-9.9798
io	-9.98061
ert	-9.98085
▁industrie	-9.98088
bedrijf	-9.98199
▁eigenschappen	-9.9824
▁jaarlijks	-9.98304
▁Oostenrijk	-9.98343
▁jaarlijkse	-9.98496
▁regels	-9.98526
▁miljard	-9.98562
▁dagelijks	-9.98565
▁gewoon	-9.98565
▁toestemming	-9.98567
▁festival	-9.98601
▁=	-9.98602
▁geleden	-9.9861
▁vroegere	-9.98625
▁hedendaags	-9.98628
▁gedefinieerd	-9.98668
▁effect	-9.98691
▁Noorwegen	-9.98705
▁voetbal	-9.9873
▁uitzondering	-9.98765
nu	-9.98772
ci	-9.98809
▁Meer	-9.98971
▁leggen	-9.99044
▁Di	-9.99081
mo	-9.99195
▁combinatie	-9.99428
ger	-9.99456
bare	-9.99457
▁It	-9.99461
▁legde	-9.99488
▁bouwde	-9.99545
▁kans	-9.99557
▁secretaris	-9.99575
▁vliegtuig	-9.99579
▁goederen	-9.99581
▁taak	-9.99623
▁State	-9.99663
▁Pro	-9.99687
▁verschillen	-9.99781
▁twintig	-9.99809
▁analyse	-9.99833
▁South	-9.99837
▁Open	-9.99838
▁wij	-10.0005
▁koningin	-10.0008
▁islam	-10.0014
▁gebleven	-10.0015
▁bepalen	-10.0022
▁betalen	-10.0029
▁Time	-10.003
▁l	-10.0036
▁Brazilië	-10.0037
▁marine	-10.0041
▁richten	-10.0041
▁Drie	-10.0048
the	-10.0057
▁gewonnen	-10.0069
▁Saint	-10.0074
▁Enkele	-10.0076
▁Naties	-10.0077
▁Island	-10.0083
▁Mac	-10.0089
▁zuidelijke	-10.0093
istische	-10.0101
▁slaagde	-10.0108
▁veranderen	-10.011
▁generatie	-10.0112
▁toegekend	-10.0122
▁zin	-10.0133
pa	-10.0135
ya	-10.014
isch	-10.0143
▁Wereld	-10.0143
▁hogere	-10.0143
▁publicaties	-10.0148
dra	-10.0152
▁toekomstig	-10.0158
▁prijzen	-10.0174
▁euro	-10.0179
▁wilden	-10.018
▁documenten	-10.0181
▁ieder	-10.0183
▁aanleiding	-10.0188
▁duurde	-10.019
▁Comité	-10.0191
▁League	-10.0195
▁industriële	-10.0195
▁Rode	-10.0197
▁bescherming	-10.0207
▁geest	-10.0208
▁dienen	-10.0211
▁Bar	-10.0212
▁twaalf	-10.0219
▁re	-10.0221
▁schade	-10.0229
▁redenen	-10.023
▁brachten	-10.0236
▁professionele	-10.0242
▁bibliotheek	-10.0244
▁Duits	-10.0251
▁kwaliteit	-10.0253
zo	-10.0258
ant	-10.0259
▁paus	-10.0265
door	-10.0265
▁ministerie	-10.0266
▁ontdekking	-10.0271
▁zorgde	-10.0278
▁liep	-10.0283
▁Begin	-10.0286
▁ofwel	-10.0287
dag	-10.0287
▁Athene	-10.029
▁architect	-10.0295
▁Media	-10.0305
dien	-10.0306
▁bekendste	-10.0325
che	-10.033
▁Hill	-10.0331
▁onbekend	-10.0333
gebied	-10.0338
▁uitgebreide	-10.0339
▁verjaardag	-10.034
schap	-10.0349
▁tempel	-10.0351
▁SS	-10.0354
▁Instituut	-10.0355
▁eilanden	-10.0359
gelegen	-10.0362
}	-10.0369
per	-10.0379
▁identiteit	-10.0381
”.	-10.0382
ji	-10.0385
▁gevangenen	-10.0388
▁omstandigheden	-10.0413
pe	-10.0417
▁Sir	-10.0425
▁He	-10.0432
▁luchtvaart	-10.0451
▁technische	-10.0451
▁Christus	-10.0452
▁noemt	-10.0453
▁respectievelijk	-10.0458
▁daaropvolgend	-10.0459
▁Johannes	-10.0464
▁nationaal	-10.0472
▁winter	-10.0479
▁rijke	-10.0481
▁vliegtuigen	-10.0482
▁plek	-10.0483
muzikale	-10.0484
▁divisie	-10.0494
▁avond	-10.0498
▁overeenkomst	-10.05
heden	-10.0505
▁verleden	-10.0509
ak	-10.0509
▁Sa	-10.0511
▁wetten	-10.0512
▁kleur	-10.0512
▁lijken	-10.0517
▁Turkije	-10.0518
▁gedeeltelijk	-10.0521
▁gezondheid	-10.0523
▁grondwet	-10.0524
▁gevangen	-10.0541
▁For	-10.0542
hoewel	-10.056
▁Apple	-10.0564
▁gewijd	-10.0568
▁bisschop	-10.0574
▁Tour	-10.0577
▁Show	-10.0578
▁geïnspireerd	-10.0578
▁heen	-10.0584
▁fabriek	-10.0585
▁data	-10.0594
mon	-10.061
▁vluchten	-10.0611
pi	-10.0611
ot	-10.0613
les	-10.0615
▁Utrecht	-10.062
▁gekregen	-10.062
▁hoeveelheid	-10.0621
ring	-10.0628
▁slaven	-10.0639
In	-10.0641
ian	-10.0644
▁dicht	-10.065
▁antwoord	-10.065
▁commissie	-10.0652
ation	-10.0657
▁brug	-10.0665
▁eenheden	-10.0666
▁Ierland	-10.0673
▁massa	-10.0675
▁zus	-10.0676
▁kennen	-10.0677
tje	-10.0682
▁neer	-10.0683
▁toegepast	-10.0683
!"	-10.0693
▁middelen	-10.0694
▁produceren	-10.07
jo	-10.0705
▁woont	-10.0706
▁premier	-10.0708
▁leren	-10.0708
▁kunstenaar	-10.0717
▁gesproken	-10.072
▁finale	-10.0722
▁katholieke	-10.0724
▁gebruikers	-10.0733
leden	-10.0734
▁grondgebied	-10.0736
▁leerde	-10.0737
▁oosten	-10.0739
▁architectuur	-10.0753
▁uitvoering	-10.0754
▁eerdere	-10.0755
▁Parlement	-10.076
▁Oostenrijkse	-10.0766
▁zong	-10.0778
▁enorme	-10.0781
▁lage	-10.0792
▁Verdrag	-10.0799
▁piano	-10.0816
▁families	-10.0817
▁Ko	-10.0831
▁revolutie	-10.0833
▁stichting	-10.0835
▁islamitische	-10.0839
aal	-10.0839
▁Albert	-10.085
▁Wenen	-10.0855
▁Cup	-10.0856
▁beiden	-10.086
Y	-10.0861
tijd	-10.0864
▁Con	-10.088
▁les	-10.0884
▁leverde	-10.0887
▁aard	-10.0887
▁Film	-10.0888
▁Louis	-10.0896
▁ogen	-10.0909
▁Brown	-10.0909
▁dans	-10.0912
▁evenement	-10.0913
▁componist	-10.0915
▁stelling	-10.0919
▁Trump	-10.0921
▁Rotterdam	-10.0926
▁Holland	-10.0931
▁Mary	-10.0931
▁Joden	-10.0937
▁termen	-10.094
▁vraagt	-10.0941
▁best	-10.0942
▁toepassing	-10.0943
▁hoop	-10.0946
▁no	-10.0948
▁vernietigd	-10.0951
▁praktijk	-10.0959
industrie	-10.0962
▁proberen	-10.0966
▁Nu	-10.0967
▁Britten	-10.0972
▁vóór	-10.0975
model	-10.0976
▁zat	-10.0978
▁tekende	-10.0978
▁Du	-10.0979
▁Blue	-10.0984
▁voorbeelden	-10.0991
▁Australische	-10.0992
▁bewoners	-10.0994
pen	-10.0995
▁resulteerde	-10.0996
▁pogingen	-10.0996
tal	-10.0997
middels	-10.0999
▁mag	-10.1
▁geboorte	-10.1012
▁privé	-10.1022
▁echtgenoot	-10.1025
▁passagiers	-10.1026
▁ontwerpen	-10.1037
▁waarom	-10.104
▁bijdrage	-10.1057
▁dichter	-10.106
anse	-10.1061
▁draagt	-10.1065
▁sub	-10.1078
▁verzet	-10.1079
▁kern	-10.1081
klasse	-10.1081
▁Romeinen	-10.1085
▁artiesten	-10.1085
▁daarvoor	-10.1087
▁restaurant	-10.1088
▁European	-10.1093
▁Chicago	-10.1093
▁total	-10.1108
▁Day	-10.1116
▁Daniel	-10.1118
▁pre	-10.1118
▁slecht	-10.1125
periode	-10.1132
▁oplossing	-10.1136
▁planten	-10.1141
▁federale	-10.1144
▁rapport	-10.1149
▁Act	-10.1154
ies	-10.1164
▁Californië	-10.1165
▁tour	-10.1168
groepen	-10.1204
bo	-10.1204
▁gevecht	-10.1205
▁mensenrechten	-10.1206
▁gekomen	-10.1219
▁jongere	-10.1222
▁maatschappij	-10.1227
tra	-10.1233
fi	-10.1236
▁Karel	-10.1238
▁gezet	-10.1239
▁straat	-10.1244
▁nauw	-10.1244
▁bedacht	-10.1263
▁vormt	-10.1265
organisatie	-10.1266
▁Bill	-10.127
▁leidt	-10.1272
▁operatie	-10.1274
▁buitenland	-10.1275
isten	-10.1276
▁schrijvers	-10.1281
Europa	-10.1285
ker	-10.1314
▁beelden	-10.1321
▁objecten	-10.1323
▁Formule	-10.1324
▁Ondertussen	-10.1325
▁Am	-10.1328
▁voldoende	-10.1333
▁techniek	-10.1335
▁recente	-10.1339
▁verliezen	-10.1342
▁verzoek	-10.1346
▁vlucht	-10.1347
▁ruim	-10.1348
project	-10.1349
▁bloed	-10.1351
▁mocht	-10.1353
▁directe	-10.137
▁ronde	-10.1371
▁rang	-10.1377
▁Can	-10.1377
si	-10.1377
▁minsten	-10.1381
▁US	-10.1381
▁route	-10.1383
▁exemplaren	-10.1385
▁Hu	-10.1392
ol	-10.1393
▁Great	-10.1399
▁ziekenhuis	-10.1401
vi	-10.1403
▁Anna	-10.1406
▁VN	-10.1413
▁werknemers	-10.1419
▁grootte	-10.1426
▁Car	-10.1428
ast	-10.1429
▁Band	-10.1443
▁aangepast	-10.1446
▁geïnteresseerd	-10.1446
▁bewijzen	-10.1446
▁Wilson	-10.1447
chi	-10.1449
▁actieve	-10.1456
▁zestig	-10.1459
▁verkopen	-10.1465
ey	-10.1474
aanse	-10.1488
▁Y	-10.1489
ij	-10.1491
▁dertig	-10.1508
▁opgevolgd	-10.1508
▁beschrijven	-10.1508
▁Portugal	-10.152
▁bezoekers	-10.1522
▁Carl	-10.1526
▁gedichten	-10.1538
▁achtergrond	-10.1544
▁transport	-10.1547
▁bank	-10.1548
productie	-10.1551
▁afgeleid	-10.1558
▁Ka	-10.1566
ele	-10.1569
▁daarbij	-10.1573
ium	-10.1575
▁verwoest	-10.158
▁High	-10.158
▁begrip	-10.158
▁Johnson	-10.1584
band	-10.159
sk	-10.1612
▁geloven	-10.1633
▁helemaal	-10.1634
▁Ni	-10.1636
▁noemen	-10.1638
beweging	-10.1642
▁duizenden	-10.1647
toenmalige	-10.1648
▁...	-10.1652
▁Jones	-10.1662
ty	-10.1663
baar	-10.1669
tussen	-10.1669
▁historicus	-10.1672
▁regisseur	-10.1674
age	-10.1677
▁As	-10.1678
▁Ierse	-10.1682
▁verlies	-10.1692
▁Ministerie	-10.1697
▁Daarom	-10.1697
▁wetenschappers	-10.1706
▁uitgave	-10.1707
▁literaire	-10.1713
▁gewerkt	-10.1717
▁organiseerde	-10.1717
stad	-10.1719
▁kleuren	-10.1719
▁Pas	-10.1725
▁akkoord	-10.1735
po	-10.1737
ai	-10.1738
▁stukken	-10.1738
▁instellingen	-10.1743
lijn	-10.1743
▁toernooi	-10.1756
▁Max	-10.1756
):	-10.1757
▁verslag	-10.1757
▁afdeling	-10.1757
▁decennia	-10.1759
▁wereldwijde	-10.176
▁paleis	-10.1769
▁oprichter	-10.1771
▁Irak	-10.1772
est	-10.1774
▁Windows	-10.1775
komende	-10.1775
ov	-10.1783
lang	-10.1792
▁Amerikaans	-10.1814
▁digital	-10.1822
▁Jackson	-10.1823
onderhandelingen	-10.1825
bi	-10.1825
▁with	-10.1828
▁Fort	-10.1829
▁speciaal	-10.183
▁Duitsers	-10.184
▁westerse	-10.1845
kzij	-10.1851
▁vermogen	-10.1854
ung	-10.1856
▁klimaat	-10.1858
ho	-10.186
▁personage	-10.1881
▁burgemeester	-10.1881
▁ontsnappen	-10.1887
▁verkrijgen	-10.1887
▁Presley	-10.1887
▁Egyptische	-10.1916
ment	-10.1921
▁ster	-10.1931
▁paarden	-10.1935
▁kiezen	-10.1951
▁gelegenheid	-10.1955
▁Afrikaanse	-10.1959
▁breed	-10.1959
▁Su	-10.1963
▁bezoeken	-10.1964
▁General	-10.1974
▁vluchtelingen	-10.1977
▁jazz	-10.1982
systemen	-10.1982
▁voegde	-10.1989
▁TV	-10.1996
▁ton	-10.1999
▁iedere	-10.1999
zoals	-10.2
licht	-10.2003
▁munten	-10.201
▁ondersteund	-10.2015
▁bevorderen	-10.2017
▁lopen	-10.2019
we	-10.2031
ana	-10.2033
▁vijftig	-10.2034
▁competitie	-10.2048
?"	-10.2064
ier	-10.2067
▁at	-10.207
▁deelnemers	-10.2072
▁gepresenteerd	-10.2082
▁Road	-10.2082
▁sindsdien	-10.2085
▁reed	-10.2088
▁Ter	-10.2097
ville	-10.2104
▁America	-10.2109
▁val	-10.2115
▁Book	-10.2115
▁kapitein	-10.2118
▁Bay	-10.2118
▁speelden	-10.2121
▁verwijderd	-10.2124
▁concerten	-10.2126
▁code	-10.2128
▁solo	-10.2136
▁hart	-10.2138
▁Fransen	-10.214
▁eisen	-10.2143
▁County	-10.2148
▁koos	-10.2148
▁advocaat	-10.2156
▁zond	-10.2158
▁platen	-10.2159
▁vijand	-10.2165
▁gegaan	-10.2165
▁professor	-10.2169
▁Post	-10.2176
▁instrument	-10.2188
▁Of	-10.2189
▁grenzen	-10.2191
▁zonen	-10.2196
▁Simon	-10.2196
▁openbaar	-10.2211
▁Francisco	-10.2214
▁cavalerie	-10.2217
▁ertoe	-10.2225
▁commandant	-10.2226
▁Christian	-10.2233
▁Pan	-10.2237
▁effecten	-10.2238
▁rollen	-10.224
▁risico	-10.2244
ini	-10.2251
un	-10.2253
▁gemiddelde	-10.2263
▁Il	-10.2268
▁noodzakelijk	-10.2271
.”	-10.2271
▁Hitler	-10.228
▁stoppen	-10.228
▁conferentie	-10.2289
▁onderzoeks	-10.2292
ën	-10.2294
eert	-10.2294
▁verklaard	-10.2295
▁erkenning	-10.2296
▁vechten	-10.2298
Wat	-10.23
▁hit	-10.2306
▁klaar	-10.2307
▁Ha	-10.2307
▁kamer	-10.2309
▁Euro	-10.2314
▁ontslag	-10.2315
▁hotel	-10.2316
tel	-10.2318
▁verspreid	-10.2324
▁bezetting	-10.2325
?)	-10.2325
▁zwaar	-10.2331
▁geheim	-10.2332
▁beschrijving	-10.234
▁bood	-10.2346
▁complexe	-10.2346
▁Championship	-10.2347
▁betreft	-10.2347
▁redden	-10.235
eerd	-10.2351
▁aangesteld	-10.2356
▁datum	-10.2357
▁destijds	-10.2374
du	-10.2376
▁werkzaam	-10.2377
▁meisje	-10.238
▁vormden	-10.2382
▁nazi	-10.2382
▁sturen	-10.2395
▁Tu	-10.2399
▁Adam	-10.2409
▁vertaling	-10.2412
▁organiseren	-10.2415
▁verkreeg	-10.2415
▁vrijgelaten	-10.2415
▁voornaamste	-10.2415
▁geassocieerd	-10.2416
▁verdedigen	-10.2417
á	-10.2423
▁advies	-10.2425
▁betekende	-10.2426
val	-10.2426
▁rechter	-10.243
▁acteur	-10.2432
▁discussie	-10.2433
▁schrijft	-10.2437
▁cd	-10.2439
min	-10.2444
▁acties	-10.2445
▁Marine	-10.2455
au	-10.2459
▁Vier	-10.246
▁beslissing	-10.2468
▁persoonlijk	-10.2471
▁Hans	-10.2471
▁Binnen	-10.2483
▁Hendrik	-10.2483
▁vergelijking	-10.2495
▁waarvoor	-10.2498
▁context	-10.2498
team	-10.2498
▁verschil	-10.2504
▁provincies	-10.2505
▁Sun	-10.2505
▁werkten	-10.2507
▁Project	-10.2511
▁vaste	-10.2521
▁krachten	-10.255
▁verbleef	-10.2551
▁Koning	-10.2553
▁Niet	-10.2556
▁uitgenodigd	-10.2557
▁leefde	-10.2558
▁half	-10.2558
▁gevolgen	-10.2559
▁tal	-10.2569
▁feite	-10.2571
▁slechte	-10.2576
ts	-10.2604
▁voorstel	-10.2607
▁ingezet	-10.2617
▁zanger	-10.2618
▁mogen	-10.2622
▁kerken	-10.2624
▁bereid	-10.2627
mar	-10.2629
onder	-10.2641
▁Azië	-10.2652
▁voortdurend	-10.2656
▁prins	-10.266
▁site	-10.2666
▁toren	-10.2667
out	-10.268
▁trein	-10.268
▁gouden	-10.2682
▁tournee	-10.2685
▁Oceaan	-10.269
▁geleverd	-10.269
▁getoond	-10.269
▁gekocht	-10.269
▁Hierdoor	-10.2691
▁Mar	-10.2693
▁waarden	-10.2695
▁complex	-10.271
▁onderneming	-10.2717
ac	-10.2717
▁crisis	-10.2722
▁positieve	-10.2725
▁Joe	-10.2725
▁lengte	-10.2735
▁termijn	-10.274
centrum	-10.2744
▁handels	-10.2757
▁Opera	-10.276
▁toenemend	-10.2763
▁Corporation	-10.2763
▁zeventig	-10.2768
▁belasting	-10.2769
▁Force	-10.2775
▁Chris	-10.2784
▁dacht	-10.2798
▁Science	-10.2813
▁vestigde	-10.2815
▁eten	-10.2816
aat	-10.2829
▁zingen	-10.2832
▁zelfmoord	-10.2833
ap	-10.2842
▁afleveringen	-10.2842
angezien	-10.2851
▁/	-10.2853
hi	-10.2859
school	-10.2861
▁monument	-10.2866
▁boeren	-10.2869
▁Hongaarse	-10.2874
▁locaties	-10.2877
▁Edward	-10.2878
▁oostelijke	-10.2878
▁activiteit	-10.288
▁Hongarije	-10.2899
▁ontwierp	-10.2901
▁Leger	-10.2902
▁twintigste	-10.2904
▁Big	-10.2906
▁Barcelona	-10.2907
▁Per	-10.2908
▁Schotland	-10.2912
▁zagen	-10.2913
▁Hamburg	-10.2915
+	-10.2916
▁gevechten	-10.2922
▁dorpen	-10.2929
ach	-10.2932
▁Awards	-10.2933
▁normale	-10.2938
▁terrein	-10.295
▁song	-10.2951
niet	-10.2952
▁Or	-10.2962
▁toonde	-10.2962
▁Verschillen	-10.2972
aire	-10.2974
▁Jo	-10.2975
▁stopte	-10.2978
▁Women	-10.2979
▁bevestigd	-10.2983
▁fusie	-10.2992
▁Space	-10.3004
▁vertaald	-10.3015
▁schilder	-10.3022
▁behandeld	-10.3027
▁brengt	-10.3027
▁verdwenen	-10.3044
▁Revolutie	-10.3044
▁seksuele	-10.3045
▁geheime	-10.3045
▁Noorse	-10.3045
▁deden	-10.3048
▁Deens	-10.3051
▁Toch	-10.3058
▁fase	-10.306
▁keuze	-10.3063
▁getekend	-10.3064
va	-10.3066
▁kandidaat	-10.3069
ex	-10.3069
▁werking	-10.3072
▁States	-10.3075
▁commando	-10.3079
▁symbool	-10.3079
▁Ra	-10.3094
▁instantie	-10.3102
ese	-10.312
elektrische	-10.3121
▁record	-10.3122
▁oog	-10.3131
▁Academie	-10.3131
▁militair	-10.3133
▁god	-10.3135
▁instrumenten	-10.3138
straat	-10.3139
maal	-10.3149
▁test	-10.3149
▁Latijnse	-10.3152
▁Q	-10.3173
ica	-10.3178
▁onmogelijk	-10.3182
film	-10.3182
water	-10.3187
▁Tegenwoordig	-10.319
▁gelanceerd	-10.319
raad	-10.3193
▁rondom	-10.3195
▁voet	-10.3196
▁Venetië	-10.3199
▁Orde	-10.3202
▁middeleeuws	-10.3204
tre	-10.3213
▁Zwitserse	-10.3214
▁East	-10.3215
▁ontmoet	-10.322
▁klassen	-10.3222
ense	-10.3225
▁Line	-10.3225
▁Si	-10.3246
ah	-10.3251
▁snelle	-10.3255
▁Victoria	-10.3257
waar	-10.3258
zie	-10.3259
▁Arthur	-10.3263
▁eeuwen	-10.3266
▁Theatre	-10.327
▁specifiek	-10.3271
▁toegeschreven	-10.3273
▁Nationaal	-10.3275
▁kantoor	-10.3283
▁Scott	-10.3286
sel	-10.3287
▁constructie	-10.3298
▁artistieke	-10.3303
ö	-10.3312
▁halen	-10.3325
▁Bob	-10.3327
▁uitvoeren	-10.3327
aar	-10.3334
ong	-10.3335
▁getal	-10.3337
▁bevinden	-10.3337
▁gespecialiseerd	-10.3337
▁verschijnt	-10.3337
▁studeren	-10.3337
▁bondgenoten	-10.3337
▁Aarde	-10.3338
▁Indonesië	-10.3341
▁Pierre	-10.3344
▁leveren	-10.3345
▁Sky	-10.3345
▁zulk	-10.3352
▁Buitenlands	-10.3353
▁verplaatst	-10.3354
bel	-10.3359
▁Iran	-10.3364
▁stammen	-10.3368
▁personages	-10.3372
▁student	-10.3372
lu	-10.3373
▁Port	-10.3374
▁stenen	-10.339
▁inhoud	-10.3392
▁Hotel	-10.3407
▁valt	-10.3408
▁beweert	-10.3412
▁exact	-10.3412
▁samengesteld	-10.3413
▁geschikt	-10.3414
▁producent	-10.3415
tor	-10.3427
▁richt	-10.3428
▁veiligheids	-10.3434
▁trouwen	-10.3435
▁boord	-10.3437
muziek	-10.344
spel	-10.3445
▁bedoeling	-10.3455
▁schilderij	-10.3455
sh	-10.3463
▁gepland	-10.3465
▁volgden	-10.3466
▁goden	-10.3466
▁kader	-10.3469
▁gitaar	-10.3471
con	-10.3473
▁Mars	-10.3476
ara	-10.3485
▁niemand	-10.3487
▁tegelijkertijd	-10.3487
▁lijnen	-10.349
▁initiatief	-10.3491
▁ernstige	-10.3492
▁universiteiten	-10.3493
▁sociaal	-10.3493
▁duur	-10.3498
▁nederlaag	-10.3499
▁May	-10.3501
▁voordeel	-10.3501
▁moslims	-10.3506
▁vermoedelijk	-10.3511
▁democratie	-10.3513
▁juridische	-10.3528
▁micro	-10.3531
▁onderzoekers	-10.3541
▁pers	-10.3542
▁Service	-10.3557
▁republiek	-10.3561
▁verkregen	-10.3563
▁Leiden	-10.3564
▁centraal	-10.3565
▁del	-10.3567
▁nadruk	-10.3569
ari	-10.3569
mede	-10.3573
▁historici	-10.3577
▁beschuldigd	-10.358
▁lezen	-10.3583
▁Finland	-10.3584
▁Young	-10.3584
▁Good	-10.3587
punt	-10.3597
▁Jim	-10.3603
nes	-10.3619
▁opzichte	-10.3625
▁heet	-10.3635
▁alliantie	-10.3637
▁Magazine	-10.3639
▁kenmerken	-10.3642
▁Ro	-10.3654
▁gas	-10.366
▁Press	-10.3662
ll	-10.3667
ab	-10.367
taal	-10.367
▁winkel	-10.3674
qu	-10.3676
▁Prins	-10.3681
Azië	-10.3681
▁voorkeur	-10.3683
▁geslacht	-10.3685
▁Lo	-10.37
▁belangen	-10.3708
▁omvatten	-10.371
▁document	-10.3711
▁westelijke	-10.3711
▁tachtig	-10.3716
▁zichtbaar	-10.3719
dienst	-10.3721
▁figuur	-10.3733
▁heerschappij	-10.3734
nummer	-10.3734
▁Top	-10.3744
aw	-10.3747
▁Long	-10.3756
lijk	-10.3757
▁meester	-10.3775
▁première	-10.3779
▁verbinding	-10.38
▁geschat	-10.3803
Atlantische	-10.3804
▁strategisch	-10.381
▁waarheid	-10.381
▁opgesteld	-10.3811
▁honderden	-10.3821
▁kende	-10.3826
▁opening	-10.3827
▁Vlaamse	-10.3834
▁beroep	-10.3844
gi	-10.385
▁kanaal	-10.3856
▁precies	-10.3872
▁gevangengenomen	-10.3872
▁vastgesteld	-10.3872
▁hiervoor	-10.3875
▁Brits	-10.3878
▁personeel	-10.3881
▁Centre	-10.3883
▁aangevallen	-10.3885
▁stap	-10.389
▁pensioen	-10.389
▁Florida	-10.3893
▁bijnaam	-10.3894
▁Alleen	-10.39
▁promotie	-10.3901
▁zon	-10.3902
handel	-10.3906
▁aandeel	-10.391
▁maan	-10.3916
▁adviseur	-10.392
president	-10.3925
▁teams	-10.3932
▁haalde	-10.3936
iteit	-10.3936
ani	-10.3939
▁gebeurde	-10.3944
ud	-10.3944
▁regel	-10.3947
▁gevaar	-10.395
▁Council	-10.3951
▁Lodewijk	-10.3951
▁behoort	-10.3951
▁hiermee	-10.3951
▁troon	-10.3951
▁gewoonlijk	-10.3952
▁definitie	-10.3961
▁Sea	-10.3965
▁loopt	-10.3972
▁geschriften	-10.3975
▁treden	-10.3989
▁Little	-10.3991
▁Ba	-10.4006
▁Sch	-10.4012
ay	-10.4015
he	-10.4018
▁River	-10.4019
▁vielen	-10.402
line	-10.403
▁Academy	-10.403
▁reputatie	-10.403
▁Google	-10.403
▁toegestaan	-10.403
▁herstellen	-10.4031
▁redacteur	-10.4031
▁conflicten	-10.4031
ding	-10.4036
air	-10.4046
▁hoofdkwartier	-10.4049
ino	-10.4049
▁partner	-10.4052
rat	-10.4054
markt	-10.4057
%)	-10.4063
▁trokken	-10.4064
▁Les	-10.4066
▁aspecten	-10.4068
▁bands	-10.4074
▁journalist	-10.409
▁kent	-10.4098
ngeveer	-10.4103
▁brak	-10.4104
▁verschijnen	-10.411
▁verslaan	-10.411
▁Ki	-10.411
▁afgelopen	-10.411
▁verving	-10.4111
▁formele	-10.412
▁Live	-10.4122
▁kaarten	-10.4124
▁vergadering	-10.4132
▁Bond	-10.4135
▁ziek	-10.4135
▁betere	-10.4136
▁Ford	-10.4137
▁Union	-10.4139
▁opname	-10.4146
▁opnamen	-10.4159
▁Mu	-10.4161
La	-10.4161
and	-10.4163
▁genomineerd	-10.4164
▁element	-10.4164
▁vocht	-10.4167
▁Latijns	-10.4168
cultuur	-10.4173
▁stichtte	-10.4176
Man	-10.4177
▁boot	-10.4183
▁Anne	-10.4185
▁patiënten	-10.4185
▁heden	-10.4187
▁Bijbel	-10.4189
▁toegewezen	-10.4191
▁Elizabeth	-10.4191
▁introductie	-10.4191
▁Roland	-10.4193
▁daardoor	-10.4194
▁Sicilië	-10.4209
▁negatieve	-10.4209
▁titels	-10.4213
▁rock	-10.4214
▁Nick	-10.4219
▁toezicht	-10.4222
▁eenvoudig	-10.4227
▁inspanningen	-10.423
▁hertog	-10.4234
▁Matt	-10.4242
▁graaf	-10.4248
▁capaciteit	-10.4249
▁interne	-10.4249
▁unieke	-10.4254
▁voorwaarden	-10.4258
▁zender	-10.4271
▁overeenstemming	-10.4272
ru	-10.4274
▁historisch	-10.4281
▁Microsoft	-10.4285
ep	-10.4291
▁ochtend	-10.4292
boek	-10.4298
▁verzameld	-10.4306
▁primaire	-10.4307
▁bewust	-10.4313
▁laag	-10.4314
stra	-10.4314
▁kabinet	-10.432
▁academische	-10.4327
▁Night	-10.4333
▁technieken	-10.4333
▁News	-10.4339
▁behoorde	-10.4341
▁schaal	-10.4345
▁alternatieve	-10.4349
▁principe	-10.435
▁object	-10.4351
▁Suriname	-10.4353
▁promoten	-10.4354
lid	-10.4354
▁gestart	-10.4355
▁overeen	-10.4357
show	-10.4357
▁rode	-10.4361
▁gescheiden	-10.4364
▁Special	-10.4369
achtige	-10.4371
▁verblijf	-10.4371
vin	-10.4375
▁Hoe	-10.4376
▁complete	-10.4381
▁inheemse	-10.4386
ang	-10.4391
▁Bell	-10.4401
▁ruil	-10.4402
▁prominente	-10.4403
▁maatregelen	-10.4404
▁veilig	-10.4405
▁Orchestra	-10.4424
tu	-10.4424
▁tijdelijk	-10.4424
ny	-10.4431
stijl	-10.4431
▁los	-10.4434
▁doorgaan	-10.4436
▁Philippus	-10.4437
▁belangstelling	-10.4437
▁zijde	-10.4439
▁President	-10.4445
▁Ar	-10.4447
▁tijden	-10.4452
▁bijeenkomst	-10.4453
▁Santa	-10.446
▁auteurs	-10.4464
▁onderdelen	-10.4464
▁beurt	-10.4468
▁ontslagen	-10.4477
▁hoogleraar	-10.4479
▁dient	-10.4486
kampioenschap	-10.4488
▁Vlaanderen	-10.4488
▁Lord	-10.4491
▁bergen	-10.4493
album	-10.45
▁zesde	-10.4505
▁voertuigen	-10.4505
▁Seleucus	-10.452
▁aangeboden	-10.452
▁leek	-10.452
▁riep	-10.4521
▁Eén	-10.4521
tro	-10.4523
▁Ho	-10.4523
▁officieren	-10.4525
▁singles	-10.4526
▁neef	-10.453
▁Nederlanden	-10.4531
▁bed	-10.4545
▁betreffen	-10.4548
▁vrijwilligers	-10.4551
▁opgezet	-10.4553
zi	-10.4566
▁testen	-10.4567
▁operaties	-10.4568
▁Ca	-10.4569
staat	-10.4578
▁an	-10.4578
▁fort	-10.4579
▁economisch	-10.4581
▁benadering	-10.4582
▁tijdperk	-10.4584
▁Heilige	-10.459
▁vijftien	-10.4592
Ma	-10.4595
▁geallieerde	-10.4595
▁geleidelijk	-10.4595
kerk	-10.4597
▁allen	-10.4598
▁mogelijkheden	-10.4601
anvankelijk	-10.4601
▁eer	-10.4604
▁vertrouwen	-10.4604
▁commentaar	-10.4604
▁sterven	-10.4605
▁Taylor	-10.4608
▁aangewezen	-10.4611
cha	-10.4612
▁hervormingen	-10.4622
▁Best	-10.4622
▁Team	-10.463
bouw	-10.4639
▁Pa	-10.4641
▁gewond	-10.4652
▁theorieën	-10.4656
deel	-10.4666
▁verbeterde	-10.4667
▁maal	-10.4668
▁gewone	-10.4674
▁platform	-10.4677
▁winnaar	-10.468
wereld	-10.4686
▁oorzaak	-10.4689
▁vertellen	-10.4689
▁Senaat	-10.4689
▁gecreëerd	-10.4689
▁begrijpen	-10.469
▁doelen	-10.4694
ish	-10.4695
kin	-10.4697
▁banden	-10.4698
▁voorbij	-10.4699
▁gratis	-10.4702
▁Harry	-10.4703
▁merkte	-10.4704
▁indruk	-10.4712
▁kwestie	-10.4718
▁Water	-10.4719
schepen	-10.4719
MS	-10.4735
vertegenwoordigd	-10.4738
▁#	-10.4742
▁voorheen	-10.4743
