<unk>	0
<s>	0
</s>	0
▁the	-3.06047
.	-3.23014
,	-3.28025
▁	-3.43904
▁of	-3.6311
▁and	-3.8882
▁in	-3.98286
1	-4.03024
▁to	-4.15813
0	-4.19495
▁a	-4.23951
s	-4.27033
9	-4.5209
▁was	-4.55512
2	-4.64197
▁The	-4.80334
▁is	-4.98078
-	-5.00585
▁for	-5.11016
'	-5.16901
▁by	-5.22557
▁on	-5.26443
▁as	-5.26606
8	-5.28674
▁with	-5.2942
▁that	-5.31758
▁(	-5.33608
5	-5.36738
3	-5.42333
▁his	-5.43333
▁In	-5.436
7	-5.4729
6	-5.47422
▁he	-5.52004
4	-5.52343
▁"	-5.61628
ing	-5.68104
▁from	-5.68951
▁at	-5.79529
▁were	-5.8002
)	-5.91078
▁an	-5.92934
"	-6.02881
▁are	-6.05713
▁He	-6.07068
▁be	-6.08089
▁which	-6.09831
▁had	-6.09839
▁it	-6.11713
▁also	-6.13663
ed	-6.16103
▁first	-6.28029
▁not	-6.29369
:	-6.33642
▁has	-6.34387
▁this	-6.41741
▁but	-6.42282
▁or	-6.45186
▁her	-6.46597
▁their	-6.47721
e	-6.48328
▁one	-6.55618
▁A	-6.56933
▁have	-6.58532
▁It	-6.59112
▁been	-6.62259
▁who	-6.65135
▁its	-6.68955
).	-6.70704
▁two	-6.75076
▁she	-6.75699
▁they	-6.7697
▁other	-6.84902
▁after	-6.86661
d	-6.87304
▁time	-6.88127
▁This	-6.90486
▁years	-6.92552
ly	-6.93592
▁more	-6.96053
a	-6.96243
▁all	-6.96512
▁would	-7.01873
▁new	-7.0486
▁between	-7.05432
▁only	-7.06178
▁On	-7.06366
▁him	-7.06568
▁into	-7.07335
th	-7.10006
▁about	-7.10935
),	-7.11588
▁I	-7.12904
▁later	-7.13664
▁de	-7.13991
▁became	-7.14356
t	-7.15227
y	-7.17272
▁can	-7.17679
▁most	-7.18578
".	-7.19455
▁where	-7.20971
▁than	-7.21867
▁when	-7.22145
▁work	-7.2255
▁used	-7.24554
▁over	-7.24718
;	-7.26487
▁She	-7.27261
▁there	-7.27505
▁part	-7.28054
▁known	-7.28145
n	-7.28809
▁made	-7.31078
▁during	-7.32526
▁After	-7.32918
▁many	-7.33134
▁year	-7.33674
▁name	-7.3371
▁such	-7.35703
al	-7.35794
▁some	-7.36309
▁under	-7.36736
▁His	-7.38065
▁three	-7.3895
er	-7.39917
o	-7.40891
▁no	-7.44171
▁then	-7.44481
▁up	-7.44533
."	-7.4792
▁people	-7.48037
–	-7.48055
▁them	-7.50909
▁out	-7.53045
▁until	-7.54009
i	-7.56995
▁same	-7.58141
▁these	-7.58634
▁called	-7.58682
▁well	-7.60835
▁several	-7.61235
▁number	-7.62387
▁group	-7.63037
▁both	-7.6448
▁United	-7.65254
▁published	-7.6648
▁New	-7.66599
▁They	-7.66732
▁before	-7.69071
▁could	-7.69111
/	-7.6965
▁so	-7.69711
▁because	-7.6979
▁At	-7.70341
▁released	-7.70574
▁against	-7.70922
▁began	-7.71181
▁second	-7.7168
▁will	-7.72702
▁European	-7.73116
▁As	-7.74073
▁world	-7.74237
▁own	-7.74312
▁World	-7.75423
▁city	-7.76181
▁century	-7.76815
▁Dutch	-7.76922
▁did	-7.77636
▁including	-7.78107
▁through	-7.78194
▁Dur	-7.7986
▁since	-7.8045
▁series	-7.80599
▁early	-7.80915
▁government	-7.81996
▁being	-7.8203
in	-7.8249
▁De	-7.83006
▁album	-7.83627
▁May	-7.83722
▁end	-7.8381
en	-7.84738
▁French	-7.84747
▁film	-7.85417
▁use	-7.85442
▁War	-7.85924
▁life	-7.8615
▁S	-7.86321
took	-7.87455
▁family	-7.87907
S	-7.88158
l	-7.8851
%	-7.88675
▁American	-7.89073
▁found	-7.90028
▁death	-7.91528
▁company	-7.91816
▁States	-7.92995
▁four	-7.93543
▁still	-7.94279
▁There	-7.94838
▁music	-7.95076
▁last	-7.95878
▁place	-7.95984
▁March	-7.96693
▁now	-7.96852
▁German	-7.97187
▁may	-7.97853
▁while	-7.97957
▁book	-7.98352
▁band	-7.98618
▁From	-7.98757
▁–	-7.98809
▁father	-7.98878
▁September	-7.98916
▁However	-7.99191
es	-7.99308
▁June	-8.00049
▁November	-8.00051
▁October	-8.00143
▁left	-8.00176
▁British	-8.00364
▁For	-8.00703
▁E	-8.01256
▁named	-8.02078
▁January	-8.02849
▁April	-8.02921
▁very	-8.02961
▁died	-8.03073
▁around	-8.03336
▁Europe	-8.0352
▁war	-8.03882
▁often	-8.04412
▁any	-8.04594
▁built	-8.05632
▁played	-8.05715
▁important	-8.06104
▁system	-8.06322
▁July	-8.07105
▁December	-8.08272
▁wrote	-8.08429
▁August	-8.08657
ic	-8.09063
▁period	-8.09667
▁worked	-8.0988
’	-8.10348
m	-8.10365
an	-8.1045
▁founded	-8.10839
▁C	-8.11205
▁area	-8.1142
▁large	-8.11492
▁started	-8.11863
▁said	-8.12096
▁each	-8.12097
▁When	-8.12386
▁received	-8.12552
▁member	-8.12648
the	-8.12867
r	-8.13271
▁again	-8.13369
▁political	-8.1361
▁if	-8.13707
▁members	-8.14037
▁different	-8.14053
▁back	-8.14594
▁led	-8.14798
on	-8.14844
A	-8.16316
us	-8.16358
▁day	-8.16407
▁van	-8.1661
▁high	-8.1671
▁Netherlands	-8.16723
▁based	-8.16973
▁University	-8.17417
▁U	-8.18056
▁II	-8.18396
▁like	-8.18903
▁won	-8.18952
▁held	-8.19011
▁February	-8.19523
▁came	-8.20434
▁much	-8.20853
▁public	-8.21107
▁what	-8.2146
▁set	-8.21558
▁version	-8.2175
▁small	-8.21836
▁do	-8.21843
▁long	-8.23081
▁son	-8.23158
▁major	-8.23754
▁state	-8.23987
▁One	-8.2442
▁France	-8.24459
▁returned	-8.24736
▁role	-8.2476
▁international	-8.25681
▁military	-8.26002
▁main	-8.26194
▁few	-8.26202
▁works	-8.26513
▁support	-8.26617
▁John	-8.26856
▁National	-8.269
▁moved	-8.26956
▁local	-8.26957
▁national	-8.2739
st	-8.27418
I	-8.27457
▁five	-8.27479
▁even	-8.27916
▁B	-8.28091
▁children	-8.2814
▁D	-8.28159
The	-8.29513
▁country	-8.30155
▁By	-8.30282
▁million	-8.30478
▁become	-8.30491
▁history	-8.30583
▁form	-8.30999
▁single	-8.3109
▁production	-8.31101
▁following	-8.31109
▁International	-8.3146
▁another	-8.32088
▁written	-8.32346
▁order	-8.32648
▁among	-8.33248
or	-8.33514
▁men	-8.34049
▁'	-8.34132
▁women	-8.34701
▁Since	-8.34789
▁development	-8.34802
▁produced	-8.35161
▁way	-8.35567
▁These	-8.35681
▁original	-8.36008
▁York	-8.36023
▁however	-8.36288
▁those	-8.36628
▁re	-8.36864
▁power	-8.36919
▁himself	-8.36927
▁T	-8.37137
▁result	-8.37285
▁According	-8.37366
▁within	-8.37797
▁established	-8.3829
▁team	-8.3831
▁example	-8.38421
▁various	-8.38454
▁former	-8.38983
▁best	-8.39027
▁school	-8.39234
▁countries	-8.3945
▁given	-8.39727
▁show	-8.40276
▁developed	-8.40698
▁third	-8.40901
▁you	-8.41409
▁building	-8.41741
▁London	-8.42004
▁P	-8.42098
▁late	-8.42118
▁appeared	-8.42238
▁together	-8.42312
▁married	-8.42629
▁considered	-8.43366
▁age	-8.43535
▁days	-8.43641
▁army	-8.43674
▁created	-8.43736
▁Germany	-8.4384
▁make	-8.44005
c	-8.44151
▁project	-8.44364
▁never	-8.44374
▁non	-8.44394
▁research	-8.44631
▁South	-8.4469
▁without	-8.45188
▁sent	-8.45413
▁home	-8.46156
▁game	-8.46206
▁due	-8.46339
▁song	-8.46449
▁M	-8.46819
▁&	-8.4761
▁take	-8.47813
▁went	-8.48374
▁next	-8.48677
▁old	-8.48822
▁Her	-8.50073
▁With	-8.50119
▁should	-8.50164
▁announced	-8.50257
▁un	-8.50896
▁social	-8.51544
▁O	-8.51826
▁theory	-8.53236
▁general	-8.53239
▁continued	-8.5342
▁All	-8.53884
▁we	-8.54156
▁house	-8.54238
▁Union	-8.54383
▁An	-8.54542
▁groups	-8.54592
▁great	-8.55394
man	-8.55692
▁six	-8.5626
▁Paris	-8.56351
▁title	-8.56396
▁Russian	-8.56602
▁months	-8.56748
▁remained	-8.56845
▁formed	-8.57246
▁town	-8.57891
▁human	-8.57927
▁North	-8.58018
re	-8.58231
▁followed	-8.58291
▁help	-8.58617
▁just	-8.58694
▁man	-8.59026
▁further	-8.59035
▁L	-8.59063
▁language	-8.59136
▁Council	-8.59201
")	-8.59446
▁City	-8.59546
▁population	-8.5958
▁La	-8.5963
▁English	-8.59764
▁mother	-8.59767
▁wife	-8.59939
▁decided	-8.60007
▁region	-8.60814
▁near	-8.61867
▁career	-8.62205
▁co	-8.62322
▁To	-8.62353
▁Van	-8.62446
▁born	-8.62594
▁times	-8.62897
C	-8.62979
▁along	-8.63063
▁modern	-8.63089
▁Although	-8.63319
▁working	-8.64478
▁Some	-8.64519
▁described	-8.6466
▁lost	-8.64937
▁recorded	-8.64996
▁position	-8.65257
▁study	-8.65283
▁every	-8.65836
▁taken	-8.66035
▁young	-8.66162
▁line	-8.66506
▁R	-8.66926
▁art	-8.6732
u	-8.67374
—	-8.67375
▁Roman	-8.67614
gave	-8.67663
▁King	-8.67893
▁service	-8.68105
▁sold	-8.68112
▁how	-8.68126
▁F	-8.68365
▁return	-8.68534
▁short	-8.68708
▁included	-8.68788
▁Italian	-8.69056
▁control	-8.69113
▁largest	-8.69125
▁possible	-8.69143
h	-8.69993
▁right	-8.70049
▁law	-8.70344
▁must	-8.70795
to	-8.71024
▁killed	-8.71296
▁K	-8.71609
able	-8.71636
▁term	-8.71639
▁opened	-8.71835
▁water	-8.72144
▁economic	-8.72181
▁does	-8.72467
▁season	-8.72964
▁Amsterdam	-8.73022
▁seen	-8.73153
▁joined	-8.7322
▁God	-8.73435
▁forces	-8.73684
▁play	-8.73771
▁brother	-8.73813
▁introduced	-8.73841
▁G	-8.73957
spite	-8.74039
▁General	-8.74058
▁("	-8.74176
▁point	-8.74308
▁television	-8.7439
▁program	-8.74422
▁although	-8.74536
▁half	-8.74631
▁director	-8.74853
▁similar	-8.75092
▁final	-8.75144
▁West	-8.75369
g	-8.75522
▁V	-8.75621
▁official	-8.7565
as	-8.75684
▁America	-8.75752
▁served	-8.75832
▁H	-8.75946
▁books	-8.76088
▁president	-8.76193
k	-8.76268
▁rights	-8.76463
▁down	-8.76503
▁President	-8.76615
▁information	-8.76661
▁present	-8.76704
▁success	-8.76819
?	-8.76924
▁especially	-8.77414
▁live	-8.77895
▁using	-8.78023
▁almost	-8.78036
!	-8.78144
▁total	-8.78383
▁party	-8.7852
▁full	-8.7856
▁attack	-8.78576
▁less	-8.78999
▁popular	-8.79187
▁model	-8.79572
▁design	-8.79726
▁already	-8.80024
▁East	-8.80071
▁free	-8.80197
▁others	-8.80313
▁N	-8.80318
▁replaced	-8.80412
▁good	-8.8042
▁performed	-8.80437
▁collection	-8.80471
is	-8.80562
▁consist	-8.80691
▁king	-8.80831
▁church	-8.8103
▁Africa	-8.81392
▁addition	-8.81481
▁Republic	-8.81611
▁Minister	-8.817
▁start	-8.82036
▁J	-8.82098
▁record	-8.82185
▁station	-8.82383
▁met	-8.82651
▁construction	-8.82705
▁appointed	-8.82839
▁able	-8.82921
▁case	-8.8308
▁lived	-8.83184
▁give	-8.83219
▁Party	-8.83436
▁capital	-8.83593
▁designed	-8.83906
D	-8.84247
▁provide	-8.84256
▁Royal	-8.84346
▁least	-8.84983
▁Society	-8.85021
▁ships	-8.85031
▁land	-8.85123
▁US	-8.85181
▁Army	-8.85358
▁special	-8.85376
▁off	-8.85389
▁eventually	-8.85527
▁Japan	-8.8555
▁Many	-8.8592
▁island	-8.85987
▁available	-8.86226
▁located	-8.86257
▁market	-8.86745
▁St	-8.86747
year	-8.86762
▁states	-8.86926
▁beginning	-8.87297
▁changed	-8.87736
▁Belgian	-8.87938
▁Whil	-8.87957
▁England	-8.88008
▁No	-8.8804
▁battle	-8.88228
▁style	-8.88451
▁Rome	-8.88733
▁involved	-8.88768
B	-8.88876
having	-8.88974
▁successful	-8.89186
▁my	-8.90033
▁force	-8.90152
ers	-8.90158
▁soon	-8.90235
▁influence	-8.9025
▁troops	-8.908
▁story	-8.91048
▁open	-8.91295
▁Spanish	-8.91884
▁Soviet	-8.91921
▁originally	-8.92007
▁movement	-8.92025
z	-8.92117
▁though	-8.9233
▁Christian	-8.92455
T	-8.92579
▁Japanese	-8.92952
▁campaign	-8.92971
▁include	-8.93029
um	-8.93112
▁Greek	-8.93492
▁field	-8.93838
▁House	-8.93857
▁once	-8.93999
▁head	-8.94071
▁trade	-8.94184
▁studied	-8.94733
▁ship	-8.94756
▁space	-8.94878
▁signed	-8.95099
▁Italy	-8.95144
▁character	-8.95194
▁Al	-8.95233
▁business	-8.95509
▁common	-8.95853
▁daughter	-8.95956
▁Belgium	-8.95974
▁areas	-8.96134
▁probably	-8.96233
▁active	-8.96752
▁religious	-8.96998
ve	-8.97557
▁real	-8.97572
▁radio	-8.98149
▁side	-8.9843
▁Russia	-8.98479
▁traditional	-8.98678
le	-8.98712
▁State	-8.98775
▁Later	-8.98898
▁itself	-8.9929
▁video	-8.99374
▁means	-8.99622
▁David	-8.99722
▁discovered	-8.99813
▁Museum	-8.99939
▁fact	-9.00024
▁organization	-9.0039
▁Paul	-9.00458
usually	-9.0058
el	-9.00729
P	-9.00783
▁interest	-9.00875
▁club	-9.01062
▁thought	-9.0107
de	-9.01114
▁stated	-9.01136
▁community	-9.01339
▁per	-9.01552
▁W	-9.01824
▁car	-9.0185
▁species	-9.02189
▁outside	-9.02816
▁body	-9.02935
▁brought	-9.02987
▁Le	-9.02992
▁William	-9.03103
▁too	-9.033
▁Records	-9.03321
▁culture	-9.03471
▁put	-9.03543
ach	-9.03699
▁change	-9.03899
▁events	-9.03956
▁$	-9.03977
▁Chinese	-9.03981
▁money	-9.04067
▁release	-9.0407
▁asked	-9.04318
▁Most	-9.04476
▁night	-9.04486
▁independent	-9.04557
▁Group	-9.04793
▁close	-9.0494
▁famous	-9.05004
▁Two	-9.05019
▁friend	-9.05113
▁particular	-9.05227
▁class	-9.05327
▁throughout	-9.0535
▁Great	-9.05498
▁data	-9.05503
▁rather	-9.05577
▁process	-9.05635
▁allowed	-9.05648
▁strong	-9.05667
▁natural	-9.0577
▁find	-9.05804
▁But	-9.05806
▁hand	-9.0595
▁police	-9.05968
▁China	-9.06054
▁Western	-9.0607
b	-9.06138
▁education	-9.06162
▁reached	-9.0627
▁seven	-9.06673
▁whom	-9.06741
▁private	-9.06808
▁cities	-9.0687
▁our	-9.0703
▁School	-9.07036
▁policy	-9.07081
▁see	-9.07131
▁me	-9.0726
▁themselves	-9.07291
▁tour	-9.07307
p	-9.07317
▁sometimes	-9.07329
▁Robert	-9.07436
▁certain	-9.07457
▁That	-9.07573
▁You	-9.07697
▁go	-9.07924
▁responsible	-9.07934
▁companies	-9.0796
▁come	-9.07961
▁We	-9.08166
▁Institute	-9.08176
▁songs	-9.08212
▁Me	-9.08436
▁If	-9.08794
▁parts	-9.08862
▁site	-9.08995
▁society	-9.09046
▁current	-9.09113
▁saw	-9.09203
▁Park	-9.09248
▁Kingdom	-9.09268
▁“	-9.0933
▁awarded	-9.094
▁magazine	-9.09466
▁village	-9.09562
▁summer	-9.09647
▁court	-9.10004
te	-9.10021
▁problems	-9.10027
▁systems	-9.10045
▁little	-9.10062
▁peace	-9.10407
▁Latin	-9.10885
▁fire	-9.10899
▁Association	-9.11005
▁d	-9.11171
▁presented	-9.11403
▁longer	-9.11446
▁scientific	-9.11447
▁love	-9.11522
▁activities	-9.11755
▁Jewish	-9.11926
▁always	-9.12011
▁First	-9.12017
▁Both	-9.12063
M	-9.12181
▁entire	-9.12593
▁la	-9.1269
▁level	-9.12715
▁Spain	-9.12722
▁instead	-9.12942
and	-9.12944
▁upon	-9.12985
▁ten	-9.13075
▁Between	-9.13166
▁eight	-9.13222
▁Their	-9.13244
▁soldiers	-9.1341
▁thus	-9.13511
▁making	-9.13591
▁students	-9.13614
▁leader	-9.13728
E	-9.13845
▁far	-9.13858
▁San	-9.13875
▁Battle	-9.13909
▁reported	-9.13911
ist	-9.1394
▁spent	-9.14073
▁relationship	-9.14336
▁attempt	-9.14346
▁Charles	-9.14579
▁industry	-9.14586
▁completed	-9.14762
▁services	-9.15116
▁woman	-9.15241
▁Air	-9.15286
▁person	-9.15595
▁earlier	-9.15727
ia	-9.15748
▁science	-9.15855
▁clear	-9.15946
▁aircraft	-9.1605
▁north	-9.16064
▁financial	-9.16127
▁rest	-9.16453
▁central	-9.16681
▁studies	-9.16687
▁living	-9.1673
▁Award	-9.1675
▁X	-9.16795
▁travel	-9.16902
▁BC	-9.17152
▁toward	-9.172
▁Peter	-9.17281
▁complete	-9.17379
▁provided	-9.17611
▁wanted	-9.17651
ation	-9.17815
▁away	-9.17861
▁plan	-9.17927
▁south	-9.17975
ar	-9.17989
▁George	-9.18082
mainly	-9.18137
▁Company	-9.18642
▁added	-9.18681
▁media	-9.18686
ism	-9.18715
▁personal	-9.18731
▁today	-9.18739
▁particularly	-9.18884
▁future	-9.18937
▁office	-9.18946
▁Man	-9.19024
up	-9.19045
▁African	-9.19052
▁training	-9.19064
▁debut	-9.19172
▁III	-9.19308
▁numbers	-9.19639
forced	-9.19704
▁cultural	-9.1975
▁significant	-9.19788
▁believed	-9.20214
▁either	-9.20447
▁light	-9.20612
▁event	-9.2092
▁husband	-9.20951
▁launched	-9.21097
▁idea	-9.21115
▁lead	-9.2112
▁sources	-9.21189
▁Jan	-9.21392
▁Music	-9.21528
▁post	-9.21641
F	-9.21656
▁Swedish	-9.21816
▁shows	-9.21988
▁Church	-9.22099
▁supported	-9.22245
▁evidence	-9.22657
▁museum	-9.22749
G	-9.22862
▁foreign	-9.22954
▁arrived	-9.23168
▁therefore	-9.23169
▁previous	-9.23565
▁TV	-9.23595
▁contains	-9.23661
ion	-9.23776
▁word	-9.23777
ian	-9.23779
▁label	-9.2395
▁child	-9.23984
▁friends	-9.24052
▁Other	-9.24113
▁ever	-9.24143
▁food	-9.24236
f	-9.24491
▁elected	-9.24772
▁player	-9.248
▁get	-9.2502
R	-9.25165
▁Because	-9.25279
▁der	-9.25653
ne	-9.25736
▁James	-9.25742
▁complex	-9.25778
▁novel	-9.2589
▁anti	-9.2592
▁source	-9.25963
▁function	-9.26327
▁destroyed	-9.26342
▁better	-9.2635
▁leading	-9.2642
K	-9.26473
▁nature	-9.26574
▁ended	-9.26627
▁studio	-9.26694
▁whole	-9.26727
▁air	-9.26867
old	-9.26946
▁structure	-9.26954
▁performance	-9.27071
▁center	-9.2714
▁Earth	-9.27147
▁Brussels	-9.27293
▁action	-9.2733
▁Red	-9.27361
▁whose	-9.27566
H	-9.27673
▁Second	-9.28029
▁subject	-9.28126
▁m	-9.2818
land	-9.28248
▁Central	-9.28323
▁standard	-9.28464
▁writing	-9.28473
▁claimed	-9.28585
na	-9.2863
▁Un	-9.2884
▁via	-9.28924
▁River	-9.29064
▁according	-9.29077
▁Sea	-9.29091
▁films	-9.29106
▁names	-9.29713
▁generally	-9.29757
▁closed	-9.29989
▁Canada	-9.30153
▁El	-9.30206
▁UK	-9.3027
▁artists	-9.30538
▁parents	-9.30554
▁legal	-9.30601
▁conflict	-9.30615
▁edition	-9.30666
▁caused	-9.30767
ta	-9.30914
▁referred	-9.3098
x	-9.30991
▁mid	-9.3101
▁officially	-9.31097
▁Radio	-9.31109
▁top	-9.3116
▁Empire	-9.31195
▁leave	-9.31198
▁low	-9.31205
▁placed	-9.31307
L	-9.31337
▁network	-9.31391
▁command	-9.31446
▁km	-9.31632
▁historical	-9.31776
▁Foundation	-9.31791
▁increased	-9.31803
▁Committee	-9.32042
▁Dr	-9.32466
▁Black	-9.32549
▁told	-9.32758
▁higher	-9.32758
▁text	-9.32801
O	-9.32845
▁Center	-9.32921
▁meeting	-9.33142
▁My	-9.3323
▁takes	-9.33285
▁commercial	-9.33357
▁type	-9.3363
▁need	-9.33638
▁initially	-9.33787
▁carried	-9.33983
▁letter	-9.34131
▁marriage	-9.34385
▁across	-9.34435
▁knowledge	-9.34591
▁whether	-9.3461
▁musical	-9.34787
est	-9.3486
▁India	-9.34871
▁run	-9.34913
▁date	-9.3497
at	-9.35048
▁Britain	-9.35168
▁professional	-9.35171
▁website	-9.35175
▁report	-9.35207
▁energy	-9.35255
▁mentioned	-9.35399
▁projects	-9.35409
▁Philip	-9.35437
▁concept	-9.35447
▁fleet	-9.35493
▁Commission	-9.35541
▁hit	-9.35715
et	-9.36074
▁author	-9.36292
▁appears	-9.36371
▁finally	-9.36479
▁Berlin	-9.36632
▁proposed	-9.36639
▁elements	-9.36891
▁remains	-9.36924
▁terms	-9.36928
▁self	-9.37044
▁Catholic	-9.37049
▁got	-9.37159
▁numerous	-9.37182
▁ordered	-9.37191
▁separate	-9.37276
▁artist	-9.37276
▁turn	-9.37408
▁And	-9.37426
▁attention	-9.37477
▁Also	-9.37483
▁Follow	-9.37512
▁features	-9.37582
▁forms	-9.37708
▁southern	-9.37775
▁managed	-9.3787
▁en	-9.37874
▁failed	-9.38089
▁location	-9.38269
▁Congress	-9.38396
▁Another	-9.38695
▁adopted	-9.38719
▁tried	-9.39
▁race	-9.39093
▁board	-9.39177
▁related	-9.39388
▁Richard	-9.39439
▁value	-9.39445
▁list	-9.39469
▁material	-9.39535
▁know	-9.39576
▁directed	-9.3959
▁individual	-9.39628
ra	-9.4017
▁featured	-9.4032
▁camp	-9.40357
▁centre	-9.40502
▁owned	-9.40541
▁issues	-9.4074
▁So	-9.40743
▁Parliament	-9.4079
▁Sweden	-9.40793
▁quickly	-9.40807
▁Australia	-9.40816
ity	-9.40902
▁view	-9.40929
▁mostly	-9.40958
▁lives	-9.40959
▁Its	-9.41092
▁ancient	-9.41407
▁Michael	-9.41749
▁turned	-9.41934
la	-9.41935
▁basis	-9.42025
▁Jean	-9.42095
▁health	-9.42301
▁previously	-9.4255
▁park	-9.42589
▁pre	-9.42612
▁status	-9.42646
▁rule	-9.4283
▁Nations	-9.42933
▁College	-9.42974
co	-9.43328
▁buildings	-9.43361
▁behind	-9.43612
▁visited	-9.43751
like	-9.43824
▁enough	-9.43902
▁Day	-9.43959
ie	-9.44163
▁stage	-9.44217
▁done	-9.44339
▁competition	-9.44428
▁problem	-9.44457
ch	-9.44825
▁League	-9.44933
▁Thomas	-9.44966
▁hours	-9.45038
▁agreement	-9.45074
▁weeks	-9.45277
it	-9.45397
▁fourth	-9.45631
▁Research	-9.458
▁grew	-9.45816
based	-9.45838
▁coast	-9.45926
▁create	-9.45957
▁situation	-9.46039
▁rock	-9.46041
▁contract	-9.46112
▁Alexander	-9.46262
▁finished	-9.46288
▁effect	-9.46322
▁economy	-9.46462
▁territory	-9.46462
▁authorities	-9.46464
▁includes	-9.46573
▁northern	-9.46804
▁intended	-9.46961
▁What	-9.47038
▁results	-9.47053
▁Grand	-9.47067
▁sister	-9.47181
▁range	-9.47368
▁section	-9.47441
▁refused	-9.47464
▁gold	-9.47493
▁required	-9.4752
▁languages	-9.47548
ca	-9.47587
▁currently	-9.47652
▁front	-9.47657
out	-9.47678
time	-9.47718
▁appear	-9.47784
▁majority	-9.47888
▁accepted	-9.47911
▁security	-9.47925
day	-9.47969
▁Asia	-9.48023
▁Re	-9.48141
▁above	-9.48442
▁larger	-9.48541
▁organized	-9.48606
▁points	-9.48715
▁computer	-9.48737
▁products	-9.48742
▁offered	-9.48895
▁lack	-9.48977
▁cases	-9.49128
▁words	-9.49226
▁things	-9.49371
one	-9.49548
▁White	-9.49691
▁past	-9.49762
▁difficult	-9.50048
son	-9.50066
▁might	-9.50073
▁captured	-9.50168
▁immediately	-9.50465
▁Henry	-9.50512
▁Prince	-9.50554
▁completely	-9.50565
▁medical	-9.50588
▁changes	-9.50629
▁sea	-9.5074
▁religion	-9.50745
▁operations	-9.50799
▁writer	-9.50854
▁producer	-9.50904
▁models	-9.50906
▁deal	-9.50972
▁Festival	-9.51157
▁Academy	-9.51168
nearly	-9.51296
ton	-9.51348
▁smaller	-9.51369
▁route	-9.51469
less	-9.51518
▁oil	-9.51577
ary	-9.51767
▁remain	-9.51889
▁Love	-9.51997
▁playing	-9.52014
▁management	-9.52184
▁declared	-9.5219
▁operation	-9.52238
▁reason	-9.52259
▁election	-9.52345
▁Polish	-9.52353
▁freedom	-9.52459
▁Court	-9.52475
N	-9.52489
▁royal	-9.52499
se	-9.5253
▁claim	-9.5259
▁helped	-9.52669
▁experience	-9.52752
▁concert	-9.52796
▁claims	-9.52835
▁largely	-9.52873
▁Art	-9.52873
▁student	-9.5288
(	-9.52881
▁succeeded	-9.52885
▁black	-9.52985
é	-9.5308
▁People	-9.53252
▁course	-9.53257
▁arrested	-9.53316
▁border	-9.53355
▁episode	-9.53493
▁division	-9.53503
▁California	-9.53575
▁regard	-9.53643
▁older	-9.53689
▁road	-9.53769
▁Egypt	-9.53887
▁acquired	-9.539
▁Saint	-9.53938
no	-9.53975
▁contain	-9.53982
nd	-9.54095
▁practice	-9.54103
▁mission	-9.54151
▁regional	-9.54347
▁shown	-9.54424
▁albums	-9.54531
ial	-9.54573
▁technology	-9.54578
▁singer	-9.54585
▁composed	-9.54622
▁Canadian	-9.5466
▁true	-9.54782
W	-9.54782
▁civil	-9.54788
▁Cup	-9.54847
▁cause	-9.54856
ive	-9.54929
▁dance	-9.54968
▁bring	-9.55005
▁Co	-9.55069
▁limited	-9.55077
▁move	-9.55084
▁taking	-9.55106
▁direct	-9.55231
▁award	-9.55321
▁participated	-9.55333
▁divided	-9.55572
▁engine	-9.55667
▁High	-9.55717
▁primary	-9.55721
ry	-9.55758
▁families	-9.55978
▁elections	-9.56001
▁independence	-9.56018
▁associat	-9.56066
▁relations	-9.56157
▁uses	-9.56205
▁focus	-9.56418
approximately	-9.5646
▁likely	-9.56722
▁agreed	-9.56729
▁Book	-9.56837
ma	-9.57039
▁Los	-9.57104
▁month	-9.57107
▁female	-9.57484
▁believe	-9.57686
▁Queen	-9.57767
▁oldest	-9.57802
▁philosophy	-9.57805
▁attended	-9.57904
ized	-9.57959
▁Over	-9.5796
▁units	-9.58036
von	-9.58151
▁Middle	-9.5816
▁Championship	-9.58194
▁entered	-9.58342
▁Lord	-9.58397
▁base	-9.58399
▁software	-9.58534
ka	-9.58553
▁planned	-9.5856
▁recording	-9.58561
▁code	-9.58615
▁river	-9.58627
▁paper	-9.58629
▁castle	-9.58688
▁‘	-9.59065
▁ideas	-9.59071
▁specific	-9.59202
▁annual	-9.59219
▁bought	-9.59238
▁additional	-9.59275
▁decision	-9.59368
▁Only	-9.59469
▁Club	-9.59506
▁letters	-9.59561
▁prison	-9.59577
▁Of	-9.59594
▁Street	-9.59639
▁powerful	-9.59677
▁Ireland	-9.59723
▁treatment	-9.59797
▁cannot	-9.60012
▁parties	-9.60038
▁Three	-9.60094
by	-9.60354
▁movie	-9.60492
▁product	-9.60544
▁Indian	-9.60631
▁Like	-9.60795
da	-9.6098
▁recent	-9.61001
▁becomes	-9.61011
▁Louis	-9.61119
▁BBC	-9.61144
▁cover	-9.61146
▁newspaper	-9.61199
▁brothers	-9.61442
▁centuries	-9.61472
▁unit	-9.61505
▁Island	-9.6158
▁directly	-9.61621
▁Smith	-9.6163
▁plans	-9.6175
▁victory	-9.61854
▁cost	-9.61958
▁foundation	-9.62063
▁access	-9.62098
▁houses	-9.6218
▁physical	-9.62241
▁continue	-9.62246
▁conditions	-9.62304
▁act	-9.62418
▁Z	-9.6247
▁defined	-9.62518
▁western	-9.62568
▁kept	-9.62678
▁Israel	-9.62685
▁proved	-9.62759
▁EU	-9.62829
ness	-9.62988
▁literature	-9.6299
▁conducted	-9.63083
▁Bank	-9.63127
▁needed	-9.63274
▁size	-9.6337
▁Prize	-9.63497
▁festival	-9.63583
▁dead	-9.63607
▁p	-9.63641
▁Don	-9.63679
▁stories	-9.63758
▁university	-9.64228
▁industrial	-9.6425
w	-9.64263
▁existence	-9.64265
▁lines	-9.64403
▁remaining	-9.64531
▁dedicated	-9.64541
▁want	-9.64544
▁Under	-9.64576
▁build	-9.64657
▁key	-9.64665
▁prevent	-9.64732
▁represented	-9.64734
▁schools	-9.64758
▁inspired	-9.6482
▁question	-9.64889
▁football	-9.6489
▁creation	-9.65027
▁activity	-9.65038
▁article	-9.65118
▁increase	-9.65167
▁Life	-9.65189
▁widely	-9.65392
V	-9.6545
▁province	-9.65541
▁tradition	-9.65614
▁Jews	-9.6564
▁pay	-9.65845
▁expedition	-9.65876
▁account	-9.65894
ally	-9.65921
▁Before	-9.66156
▁citizens	-9.66167
▁suggested	-9.6621
▁response	-9.66287
▁fight	-9.66328
▁Mark	-9.66382
▁match	-9.66383
▁nine	-9.66399
▁district	-9.66455
▁actually	-9.66546
▁inhabitants	-9.6655
▁carry	-9.66566
▁Mary	-9.66626
”	-9.66803
▁c	-9.66806
▁reign	-9.66839
▁Department	-9.66889
▁Hall	-9.66932
▁animals	-9.6706
▁players	-9.67066
▁method	-9.6714
▁lower	-9.67194
ine	-9.67259
▁port	-9.67371
▁gained	-9.6741
▁painting	-9.6757
▁functions	-9.67706
▁Division	-9.67735
▁unknown	-9.67768
▁Moscow	-9.67788
▁join	-9.67847
▁successor	-9.67945
influenced	-9.67951
▁think	-9.68019
▁—	-9.68034
▁visit	-9.68123
▁press	-9.68172
▁meaning	-9.68208
▁yet	-9.68297
?"	-9.68301
▁games	-9.68343
▁importance	-9.68493
▁subsequently	-9.6856
▁Green	-9.68652
▁Irish	-9.68689
▁west	-9.68721
▁room	-9.6881
▁approach	-9.68887
▁leaders	-9.68911
▁factory	-9.68942
▁highest	-9.69053
▁defeated	-9.69181
▁meet	-9.69206
▁Frank	-9.69215
▁regular	-9.69299
▁fought	-9.69304
▁says	-9.69376
ro	-9.69522
▁quality	-9.6961
▁opening	-9.69644
▁entitled	-9.69714
J	-9.69727
▁defeat	-9.69739
▁Force	-9.69756
▁primarily	-9.6976
▁...	-9.69781
▁growth	-9.69795
▁share	-9.69849
▁here	-9.6997
▁attacks	-9.70027
▁protect	-9.70138
▁Poland	-9.70189
▁Prime	-9.70414
▁titled	-9.70516
▁birth	-9.70525
▁versions	-9.70528
▁makes	-9.70532
▁Act	-9.70547
▁Up	-9.70559
▁issue	-9.7067
▁amount	-9.70698
▁institutions	-9.70714
ten	-9.70737
▁association	-9.70831
▁Hague	-9.70947
▁east	-9.71036
▁showed	-9.71314
▁care	-9.71369
▁develop	-9.71389
▁interview	-9.71407
▁middle	-9.7145
called	-9.71476
▁hard	-9.71488
▁opera	-9.71623
▁occupied	-9.71626
▁issued	-9.71657
▁prize	-9.71675
▁white	-9.71728
▁percent	-9.71773
▁Mexico	-9.71778
▁Ministry	-9.71799
▁Internet	-9.71824
▁except	-9.71855
▁chief	-9.71899
ko	-9.72006
▁fall	-9.72044
▁organisation	-9.72118
▁Navy	-9.72199
▁fully	-9.72236
▁History	-9.72267
▁mass	-9.72375
▁paintings	-9.72402
▁poor	-9.72403
▁feature	-9.72441
▁documentary	-9.72622
▁passed	-9.72703
style	-9.72706
▁recognized	-9.72738
▁staff	-9.72772
▁articles	-9.7286
▁week	-9.72867
▁keep	-9.72967
▁flag	-9.73027
▁necessary	-9.73039
▁regions	-9.73098
▁types	-9.73108
▁refers	-9.73111
▁stars	-9.73124
▁establish	-9.73311
▁airport	-9.73326
▁Australian	-9.73391
▁ground	-9.73481
▁analysis	-9.73527
▁characters	-9.73537
▁Northern	-9.73558
▁comes	-9.73613
known	-9.73622
▁Time	-9.73697
▁Martin	-9.73706
▁track	-9.73733
▁write	-9.73796
▁occurred	-9.7389
▁Angeles	-9.73896
▁records	-9.7397
▁your	-9.74023
▁extended	-9.74026
▁heavy	-9.74028
▁test	-9.74034
▁du	-9.74093
▁Be	-9.74322
▁Joseph	-9.74403
▁resulted	-9.74719
▁treaty	-9.74771
▁fighting	-9.74822
▁raised	-9.74867
▁attacked	-9.74867
ment	-9.75193
▁suffered	-9.752
ies	-9.75356
▁noted	-9.75474
▁professor	-9.75526
▁property	-9.7561
▁Revolution	-9.75638
▁Do	-9.75801
▁invasion	-9.75921
▁plant	-9.75986
▁call	-9.76026
▁minister	-9.76035
▁category	-9.76049
▁Is	-9.76071
ur	-9.76132
li	-9.76209
▁master	-9.76223
▁regarded	-9.76344
relatively	-9.76399
▁chosen	-9.76527
▁invited	-9.76536
▁Switzerland	-9.76589
ce	-9.76592
▁Times	-9.76622
ni	-9.76647
▁classical	-9.76648
▁des	-9.76743
▁price	-9.7679
▁connection	-9.76838
▁Land	-9.7684
▁sense	-9.76931
▁twenty	-9.7697
▁Centre	-9.76972
▁star	-9.77184
▁say	-9.77189
▁rank	-9.77267
▁exhibition	-9.77293
▁promote	-9.77317
▁plays	-9.77326
▁solo	-9.77358
ous	-9.77401
▁goal	-9.77414
▁extreme	-9.77484
▁al	-9.77541
▁Washington	-9.77838
▁revealed	-9.77905
v	-9.78004
▁greater	-9.7801
▁focused	-9.7813
men	-9.78198
▁Rock	-9.78237
▁twice	-9.78246
▁latter	-9.78248
▁identified	-9.78313
▁simple	-9.78321
▁estimated	-9.78323
▁expanded	-9.78326
▁taught	-9.78342
▁regularly	-9.78353
▁fell	-9.78387
▁seems	-9.78419
▁contact	-9.78526
▁train	-9.78636
▁ran	-9.7865
▁founder	-9.78724
▁frequently	-9.78728
▁Antwerp	-9.78733
▁paid	-9.78886
▁follow	-9.78991
▁prominent	-9.79041
com	-9.79051
▁transferred	-9.7915
▁contemporary	-9.79194
▁Secretary	-9.79196
▁workers	-9.79371
▁More	-9.79453
▁collaboration	-9.79506
▁Turkish	-9.79523
▁conference	-9.7954
am	-9.7955
▁goes	-9.79668
▁basic	-9.79681
▁hands	-9.79774
os	-9.79799
▁consider	-9.79804
▁Open	-9.79804
▁theme	-9.79812
▁us	-9.79856
ke	-9.79865
▁shortly	-9.79887
▁produce	-9.79929
▁allow	-9.7999
▁exist	-9.80002
▁appearance	-9.8001
▁global	-9.80024
▁Government	-9.80044
▁voice	-9.80079
▁multiple	-9.80093
▁win	-9.80119
▁existing	-9.80137
▁constructed	-9.80155
il	-9.80191
▁Security	-9.80538
▁Women	-9.80614
▁effects	-9.80679
▁places	-9.8068
▁Human	-9.80897
be	-9.80918
▁broke	-9.80938
▁presence	-9.80955
▁buried	-9.80955
▁Tour	-9.81112
▁commander	-9.81163
▁efforts	-9.81468
▁capacity	-9.81468
▁editor	-9.81614
▁minutes	-9.81678
▁organizations	-9.81796
▁worldwide	-9.81882
▁herself	-9.81887
▁Thus	-9.81935
▁supply	-9.81944
▁technical	-9.81953
▁laws	-9.81999
▁origin	-9.82012
▁gas	-9.82128
▁Li	-9.82229
▁objects	-9.82388
▁protection	-9.82406
▁Star	-9.82417
▁Sun	-9.82454
▁et	-9.82624
▁Mo	-9.82632
▁Maria	-9.82686
▁officers	-9.82767
▁describes	-9.82772
▁enemy	-9.82803
▁Greece	-9.82826
▁reasons	-9.82834
▁something	-9.8286
▁applied	-9.8295
▁obtained	-9.82952
▁di	-9.83234
▁unique	-9.83269
▁mathematics	-9.8327
▁resistance	-9.83271
▁authority	-9.83283
▁transport	-9.83294
▁argued	-9.83304
▁news	-9.83306
▁winter	-9.83396
▁inter	-9.83417
▁Austrian	-9.83424
▁Through	-9.83505
▁Old	-9.83532
em	-9.83632
▁cross	-9.83744
▁scene	-9.83745
▁sought	-9.83746
▁secret	-9.83761
▁aid	-9.83777
▁environment	-9.83806
▁purchased	-9.83813
▁tell	-9.83973
▁figure	-9.84111
▁Holland	-9.84118
ter	-9.84161
me	-9.84203
▁meant	-9.84265
age	-9.84265
▁wide	-9.84277
▁Islam	-9.84289
▁Sir	-9.8437
▁IV	-9.84393
▁purpose	-9.84535
▁read	-9.84557
▁architecture	-9.84711
▁administration	-9.84736
▁going	-9.84746
▁murder	-9.84787
▁publication	-9.84806
▁arms	-9.84959
▁granted	-9.85236
ba	-9.8524
▁Danish	-9.85298
j	-9.85322
▁critical	-9.8538
ge	-9.85386
!"	-9.85425
▁Sever	-9.8557
▁Austria	-9.85656
▁politics	-9.85696
▁officer	-9.85808
▁Eastern	-9.85816
▁Go	-9.85835
▁request	-9.85943
▁owner	-9.85951
▁attempted	-9.86071
▁sub	-9.86081
▁job	-9.86167
▁Brazil	-9.86178
▁teacher	-9.86189
▁couple	-9.86283
▁firm	-9.86549
▁Best	-9.86563
▁contributed	-9.86683
▁Not	-9.86735
▁degree	-9.86774
▁face	-9.87011
▁escape	-9.87029
▁exchange	-9.87081
▁Turkey	-9.8709
▁Muslim	-9.87092
▁heart	-9.87119
▁content	-9.87124
▁charge	-9.87134
▁stop	-9.87135
▁Emperor	-9.87146
▁selected	-9.87148
▁positive	-9.87208
▁bank	-9.87224
▁programs	-9.87506
▁leaving	-9.87577
▁Denmark	-9.87578
▁online	-9.87589
▁renamed	-9.8759
for	-9.87624
▁kind	-9.87634
▁council	-9.87677
▁disease	-9.87692
▁actions	-9.87692
▁assistant	-9.87706
▁trial	-9.87732
▁Arab	-9.87779
▁average	-9.87921
▁Bahá	-9.88041
▁initial	-9.88058
▁Pope	-9.88123
▁Super	-9.88123
▁architect	-9.88136
▁Today	-9.88151
▁nothing	-9.88155
▁connected	-9.88214
▁confirmed	-9.88217
▁Film	-9.88237
▁shot	-9.88354
▁heard	-9.88447
▁variety	-9.8856
▁round	-9.88702
▁Service	-9.8873
&	-9.88815
▁teams	-9.88906
▁library	-9.89055
▁simply	-9.89057
ti	-9.89061
▁cooperation	-9.89062
▁Lee	-9.89083
ri	-9.89118
▁red	-9.89142
▁younger	-9.89264
▁committee	-9.89278
▁Hill	-9.89351
▁Even	-9.89372
▁alone	-9.89377
▁big	-9.89466
▁Islamic	-9.89472
▁Law	-9.89767
▁rules	-9.89789
▁earliest	-9.90052
▁felt	-9.90053
go	-9.90058
▁crew	-9.90142
▁Treaty	-9.90146
▁stay	-9.90191
▁spread	-9.90247
▁Director	-9.90276
▁methods	-9.90306
▁Due	-9.90367
▁developing	-9.90465
▁era	-9.90477
▁pro	-9.90543
▁send	-9.90546
▁identity	-9.90555
▁leadership	-9.90562
▁permanent	-9.90583
▁expansion	-9.90587
▁Blue	-9.907
▁channel	-9.90859
▁Norway	-9.91137
▁introduction	-9.91153
rd	-9.91169
▁Then	-9.91184
line	-9.91522
▁begins	-9.91563
▁concluded	-9.91583
▁Short	-9.91597
▁alternative	-9.91697
▁recently	-9.91725
▁direction	-9.9182
he	-9.91858
▁decades	-9.91906
▁manager	-9.92
▁attempts	-9.92046
▁Development	-9.92087
▁learn	-9.92095
▁split	-9.92121
▁generation	-9.92127
▁documents	-9.92235
▁goods	-9.92255
▁offer	-9.92305
▁Year	-9.92516
▁potential	-9.92569
▁serious	-9.92621
▁combined	-9.9267
▁Jack	-9.92704
▁loss	-9.92738
▁historian	-9.92739
▁Atlantic	-9.92772
▁entirely	-9.92807
▁broadcast	-9.92824
▁length	-9.9296
▁covered	-9.93009
▁powers	-9.93046
▁growing	-9.93056
▁traffic	-9.93131
▁billion	-9.9317
▁fellow	-9.9322
▁Tom	-9.93287
í	-9.93295
▁tax	-9.93501
▁saying	-9.93509
▁Ma	-9.93594
▁figures	-9.93607
▁damage	-9.93653
▁levels	-9.93659
▁promoted	-9.93827
▁determined	-9.93828
▁temple	-9.93858
▁maintain	-9.94094
▁formal	-9.94139
▁fled	-9.94157
▁jazz	-9.94199
▁follows	-9.94205
▁composer	-9.94316
▁kingdom	-9.94352
▁orders	-9.94409
▁federal	-9.94421
▁Science	-9.94428
berg	-9.94557
▁extensive	-9.94571
▁image	-9.94573
▁contained	-9.94574
▁opposition	-9.94669
▁nearby	-9.94694
▁am	-9.94701
▁literary	-9.94712
▁pieces	-9.9473
▁opposed	-9.94731
▁reduced	-9.94742
▁Swiss	-9.94747
▁Show	-9.94781
▁administrative	-9.94782
▁Edward	-9.94829
▁railway	-9.94834
▁painted	-9.94846
▁composition	-9.94856
▁expected	-9.95252
▁hundred	-9.95479
▁mountain	-9.95571
▁rate	-9.95653
of	-9.95709
▁interested	-9.95739
▁respectively	-9.95754
▁Vienna	-9.95768
▁reference	-9.95809
▁programme	-9.95851
▁distance	-9.95867
do	-9.95917
▁SS	-9.9593
▁cut	-9.95931
▁maintained	-9.95939
▁Project	-9.95963
▁officials	-9.96123
▁girl	-9.96123
▁cars	-9.96137
ling	-9.9624
▁Library	-9.96256
▁Together	-9.96256
▁youth	-9.96279
▁weapons	-9.96285
▁Among	-9.96302
▁influential	-9.96332
▁closely	-9.96499
▁Egyptian	-9.96517
Z	-9.9655
quite	-9.96649
▁pressure	-9.96725
▁Formula	-9.96844
▁look	-9.96846
▁morning	-9.96853
▁hold	-9.9686
▁applications	-9.96975
▁perhaps	-9.97049
▁questions	-9.97104
▁reach	-9.97338
▁executed	-9.97345
ler	-9.97357
ov	-9.9736
▁removed	-9.97367
▁Theatre	-9.97378
▁Pacific	-9.97416
▁Office	-9.97466
▁investigation	-9.9755
▁possibly	-9.97649
▁costs	-9.97708
▁sound	-9.97829
▁planning	-9.97873
▁nor	-9.98019
▁prisoners	-9.98049
▁formation	-9.983
▁reports	-9.98317
▁towns	-9.98347
▁needs	-9.98357
▁why	-9.98412
▁settled	-9.98467
▁victims	-9.98489
▁require	-9.9851
den	-9.98514
▁Four	-9.98521
▁eastern	-9.98525
▁collected	-9.98527
▁shared	-9.98551
sen	-9.98614
▁del	-9.9863
▁minor	-9.98795
▁texts	-9.98931
▁bridge	-9.99003
▁achieved	-9.99036
▁Around	-9.99037
▁nuclear	-9.99077
▁piano	-9.99078
ll	-9.99102
▁Mr	-9.99126
▁perform	-9.99169
▁defend	-9.9922
▁normal	-9.99303
▁improve	-9.99462
▁Meanwhile	-9.99508
▁violence	-9.99508
▁sons	-9.99514
▁Pan	-9.99567
▁Class	-9.99624
▁Line	-9.99645
id	-9.99667
▁principle	-9.9978
▁ex	-9.9994
▁Albert	-10
▁digital	-10.0003
▁municipality	-10.0006
tic	-10.0014
▁break	-10.0016
General	-10.0018
▁Portuguese	-10.0022
▁hospital	-10.0024
▁stayed	-10.0029
▁establishment	-10.0032
▁matter	-10.0033
▁seat	-10.0043
▁Civil	-10.0062
ner	-10.0062
▁principal	-10.0065
▁blood	-10.0072
▁Daniel	-10.0072
▁Social	-10.0072
▁notable	-10.0074
century	-10.0075
▁Captain	-10.0076
▁artistic	-10.0079
▁theatre	-10.0086
▁determine	-10.0086
▁task	-10.0089
ley	-10.0092
De	-10.0101
U	-10.0103
▁ensure	-10.0111
▁County	-10.0122
▁marked	-10.0127
▁headquarters	-10.0143
▁native	-10.0157
▁translation	-10.0158
▁dates	-10.0165
▁Apple	-10.0173
ical	-10.0178
▁Bay	-10.0179
▁equal	-10.019
▁resources	-10.0197
ir	-10.0198
▁operated	-10.0198
▁sign	-10.0202
▁enter	-10.0203
▁audience	-10.0204
▁fields	-10.0212
▁communication	-10.0214
▁interests	-10.0219
▁Rights	-10.022
▁flight	-10.0228
▁Athens	-10.023
▁Ben	-10.0232
▁abandoned	-10.0242
▁=	-10.0244
▁Road	-10.0245
▁fifth	-10.0246
▁Ver	-10.0252
▁serve	-10.0255
▁lot	-10.0257
▁tournament	-10.026
▁Mac	-10.0267
▁contributions	-10.0274
ul	-10.0283
▁search	-10.0284
▁Furthermore	-10.0287
▁bodies	-10.0287
▁economics	-10.029
▁joint	-10.0295
▁advanced	-10.0295
▁cast	-10.0304
▁Can	-10.0308
▁Democrat	-10.0319
ard	-10.0323
▁CD	-10.0324
▁l	-10.0331
un	-10.0343
▁/	-10.035
▁Rotterdam	-10.0351
▁techniques	-10.0351
▁rejected	-10.0352
▁thousands	-10.0356
▁Order	-10.0361
▁sites	-10.0362
▁prior	-10.0362
▁sexual	-10.0367
▁context	-10.0372
▁animal	-10.0382
▁partner	-10.0383
▁Trump	-10.0386
▁Car	-10.0386
▁restaurant	-10.039
ance	-10.0391
▁speed	-10.0396
▁publications	-10.0399
▁increasing	-10.04
▁survived	-10.0407
▁mind	-10.0411
▁Chicago	-10.0412
▁expressed	-10.0413
▁plants	-10.0415
▁discovery	-10.0416
▁surface	-10.0423
▁coming	-10.0426
▁alliance	-10.0432
▁sports	-10.0435
▁individuals	-10.0437
▁EP	-10.0442
▁Little	-10.0454
▁equipment	-10.0459
ish	-10.0467
▁rise	-10.0472
▁greatest	-10.0472
off	-10.0477
▁newly	-10.0481
▁tracks	-10.0494
▁subsequent	-10.0509
▁speak	-10.0515
▁Utrecht	-10.0518
▁Board	-10.0518
▁memory	-10.0521
▁crisis	-10.0522
▁classes	-10.0527
▁giving	-10.053
▁Young	-10.0536
▁nation	-10.0547
▁academic	-10.055
▁provinces	-10.055
ak	-10.0555
▁Iraq	-10.0555
▁arrival	-10.0576
▁accompani	-10.0577
▁ability	-10.0605
▁views	-10.061
▁prime	-10.0613
▁speech	-10.0631
▁daily	-10.0635
▁properties	-10.0635
▁stopped	-10.0635
▁Airport	-10.0635
▁compared	-10.064
▁accept	-10.0647
ha	-10.0652
▁urban	-10.0653
▁chairman	-10.0656
▁participate	-10.066
▁debate	-10.0661
▁agricultural	-10.0666
▁orchestra	-10.0666
▁examples	-10.0676
io	-10.069
▁male	-10.0693
▁Bo	-10.0698
▁b	-10.07
▁restored	-10.07
▁trip	-10.0706
▁alongside	-10.0707
▁Good	-10.071
▁translated	-10.0724
▁application	-10.0736
▁{\	-10.0738
▁Communist	-10.0738
ant	-10.0748
▁discover	-10.0749
▁platform	-10.0753
que	-10.0756
▁Portugal	-10.0757
▁Scotland	-10.0761
▁standards	-10.0763
▁receive	-10.0779
▁roles	-10.0786
▁painter	-10.0795
▁Federal	-10.0806
▁safety	-10.082
▁launch	-10.0821
In	-10.0823
▁Night	-10.0829
tells	-10.0829
with	-10.0839
▁Band	-10.0842
▁Di	-10.0842
im	-10.0842
ad	-10.0849
ization	-10.0851
▁department	-10.0854
▁distribution	-10.0867
▁phase	-10.0874
▁users	-10.0875
ty	-10.0876
▁inside	-10.0882
▁Games	-10.0883
▁combat	-10.0888
▁double	-10.0888
▁improved	-10.0893
▁derived	-10.0894
):	-10.0897
▁existed	-10.0902
▁document	-10.0904
ham	-10.0908
▁threat	-10.091
▁sex	-10.0912
▁Here	-10.0913
▁Brown	-10.0918
▁stone	-10.0927
▁seek	-10.0927
▁demand	-10.0932
▁medicine	-10.0934
▁poetry	-10.0935
▁core	-10.0936
▁Wilson	-10.0944
▁learned	-10.0959
▁Jones	-10.0961
▁values	-10.0973
▁risk	-10.0989
▁internal	-10.0995
▁compete	-10.0995
▁Corporation	-10.0995
▁committed	-10.0995
▁Federation	-10.0998
der	-10.1007
▁replace	-10.1007
ga	-10.1021
▁#	-10.1021
▁operate	-10.103
▁vehicles	-10.1031
▁mathematical	-10.1046
▁hotel	-10.1055
▁communities	-10.1057
▁Southern	-10.1057
▁acting	-10.1064
▁depend	-10.1066
▁stations	-10.1068
▁contrast	-10.1083
▁principles	-10.1089
▁successfully	-10.109
▁Top	-10.1094
▁controlled	-10.1106
▁Te	-10.111
▁bands	-10.1112
▁Peace	-10.1122
▁Johnson	-10.1129
▁Flemish	-10.113
▁moving	-10.113
▁Bill	-10.113
▁Max	-10.113
▁Carl	-10.1132
▁environmental	-10.1134
ki	-10.1153
▁journey	-10.1163
▁choice	-10.1173
▁twelve	-10.118
▁facilities	-10.118
▁operating	-10.1181
▁System	-10.119
▁scale	-10.1197
▁impact	-10.1202
born	-10.1207
▁Pro	-10.121
▁page	-10.1221
wa	-10.1222
▁represent	-10.1235
▁Post	-10.1244
▁Hitler	-10.1248
▁Jackson	-10.1249
▁medieval	-10.125
▁titles	-10.1258
▁concerning	-10.1264
▁actor	-10.1265
▁ways	-10.1269
▁preserved	-10.1269
now	-10.1269
▁ring	-10.1278
▁guitar	-10.1298
▁honor	-10.13
▁Orchestra	-10.1302
▁responsibility	-10.1306
▁suicide	-10.1306
ological	-10.1307
▁considerable	-10.1308
▁recognition	-10.1309
▁Presley	-10.1313
▁negative	-10.1318
▁Corps	-10.1318
X	-10.1318
▁machine	-10.1318
▁islands	-10.1321
▁faith	-10.1321
side	-10.1335
▁finds	-10.1336
▁metal	-10.1347
ok	-10.1349
▁doing	-10.135
▁running	-10.1351
▁settlement	-10.1356
▁thousand	-10.1356
▁coins	-10.136
▁sector	-10.1365
▁guest	-10.1374
▁street	-10.1374
▁Convention	-10.1375
▁delivered	-10.1378
▁Education	-10.1379
▁condition	-10.138
▁increasingly	-10.138
▁Windows	-10.1384
▁democratic	-10.1389
▁Five	-10.1393
▁ill	-10.1398
▁journalist	-10.1405
▁avoid	-10.1422
▁chose	-10.1426
display	-10.143
▁cavalry	-10.1432
American	-10.1433
▁Bible	-10.1434
▁volume	-10.1435
▁observed	-10.1439
▁Castle	-10.144
▁musicians	-10.1459
▁prepared	-10.146
▁registered	-10.1465
ting	-10.1473
ck	-10.1479
▁residents	-10.1482
mo	-10.1487
▁struggle	-10.1488
▁refer	-10.1489
▁Indonesia	-10.1489
ja	-10.1496
▁Assembly	-10.1497
▁effective	-10.15
▁walls	-10.1503
▁domestic	-10.1503
▁Early	-10.1509
▁Anna	-10.1509
▁Special	-10.1514
It	-10.1522
▁Hungarian	-10.1525
▁ago	-10.1525
▁strongly	-10.1526
▁Christ	-10.1531
▁description	-10.155
▁Olympic	-10.1551
▁regime	-10.1552
▁Long	-10.1552
▁Coast	-10.1557
ey	-10.1558
ya	-10.156
▁About	-10.1562
▁retired	-10.1563
▁respect	-10.1572
▁tower	-10.1574
pe	-10.1577
▁vice	-10.1582
▁organised	-10.1585
▁Media	-10.1588
led	-10.1595
▁armed	-10.1604
▁Hungary	-10.1612
▁Though	-10.1612
▁solution	-10.1616
▁surrounding	-10.162
▁emperor	-10.1622
▁Awards	-10.1626
▁occupation	-10.1626
▁District	-10.1626
▁policies	-10.1626
▁reality	-10.1629
▁climate	-10.1632
▁Affairs	-10.1637
▁Series	-10.1637
▁negotiations	-10.164
▁Arts	-10.1642
▁measures	-10.1645
▁kill	-10.1652
▁visitors	-10.1654
▁Space	-10.1657
▁images	-10.167
▁boy	-10.1686
▁leaves	-10.1693
▁square	-10.1707
▁truth	-10.1709
▁behavior	-10.171
▁college	-10.1711
▁sides	-10.1715
pa	-10.1729
▁obtain	-10.174
▁union	-10.1745
▁effort	-10.1749
▁technique	-10.1756
▁spring	-10.1757
▁assistance	-10.1758
We	-10.1765
▁concerned	-10.1772
lin	-10.1772
also	-10.1774
▁Back	-10.1784
▁Port	-10.1786
ek	-10.1792
▁historians	-10.1805
▁display	-10.1805
▁object	-10.1805
▁clubs	-10.181
▁reaction	-10.1816
▁crime	-10.1816
▁piece	-10.1817
▁capture	-10.1821
▁stand	-10.1821
▁heavily	-10.1824
▁copies	-10.1824
▁Francisco	-10.1824
▁license	-10.1826
▁accused	-10.1827
▁employed	-10.1834
▁goals	-10.1835
which	-10.1836
▁calls	-10.1838
▁don	-10.1839
▁Who	-10.1848
▁singles	-10.1867
▁parliament	-10.1868
▁Age	-10.1876
▁slaves	-10.1876
▁accident	-10.1878
▁markets	-10.188
▁den	-10.1882
▁Romans	-10.1882
▁color	-10.1891
▁multi	-10.1891
▁assumed	-10.1897
▁wall	-10.1914
ina	-10.1924
▁employees	-10.1925
▁Simon	-10.1925
▁brand	-10.1932
▁Sam	-10.1932
▁combination	-10.1951
▁statement	-10.1956
▁map	-10.1957
▁gradually	-10.1959
▁founding	-10.1961
▁concerts	-10.1961
▁Professor	-10.1968
▁Within	-10.1979
▁income	-10.1988
▁wants	-10.1998
▁positions	-10.2006
▁opportunity	-10.2025
▁Conference	-10.2025
▁merged	-10.2027
▁episodes	-10.2027
ists	-10.2027
▁silver	-10.2035
▁everything	-10.204
lo	-10.2053
▁finish	-10.2066
▁Am	-10.2072
▁trained	-10.2082
▁recordings	-10.2083
▁criticism	-10.2085
▁Leiden	-10.2101
▁Mediterranean	-10.2106
▁teaching	-10.2106
▁Master	-10.2112
$	-10.2114
▁Moon	-10.2122
▁hosted	-10.2132
▁ruled	-10.2133
▁Georgia	-10.215
▁monastery	-10.2162
▁knew	-10.217
▁writers	-10.2171
▁Finland	-10.2172
▁aim	-10.2173
▁notes	-10.2173
▁die	-10.2175
▁i	-10.2181
▁Arabic	-10.2184
▁Adam	-10.2188
▁Live	-10.2189
Y	-10.2195
di	-10.2198
▁protest	-10.2205
▁continues	-10.2209
▁UN	-10.2226
▁theorem	-10.2227
▁element	-10.2229
▁reform	-10.2229
▁gain	-10.223
▁Justice	-10.2231
▁Duke	-10.2231
▁ultimately	-10.2233
▁senior	-10.2234
▁Asian	-10.2235
▁Norwegian	-10.2236
▁abroad	-10.2236
▁Venice	-10.2236
▁Press	-10.2237
▁branch	-10.2237
▁boat	-10.2237
▁Barcelona	-10.2239
▁difference	-10.224
▁Nazi	-10.2241
▁deep	-10.2242
▁let	-10.2243
▁churches	-10.2245
▁structures	-10.2247
▁really	-10.2269
▁op	-10.2278
▁rich	-10.2283
▁moral	-10.2287
▁News	-10.2288
+	-10.2291
▁f	-10.2291
▁palace	-10.2295
ate	-10.2298
▁occur	-10.2299
▁Senate	-10.23
▁sang	-10.2306
▁happened	-10.2307
▁earned	-10.231
▁subjects	-10.2313
▁step	-10.2322
▁printed	-10.2324
▁Free	-10.233
▁trying	-10.2332
▁march	-10.234
▁Q	-10.2341
▁everyone	-10.2374
▁begin	-10.2375
formerly	-10.2378
▁doctor	-10.2378
▁below	-10.2378
▁winning	-10.2384
▁strength	-10.2386
▁specifically	-10.2386
▁travell	-10.2386
▁assigned	-10.2386
▁Big	-10.2406
▁authors	-10.2425
а	-10.244
▁Organization	-10.244
▁approved	-10.2442
▁Health	-10.2451
▁looking	-10.2452
▁Public	-10.2452
▁scientists	-10.2454
▁converted	-10.2457
▁performances	-10.2457
▁returning	-10.2462
▁mountains	-10.2471
▁poems	-10.2488
▁acts	-10.249
▁Lake	-10.2494
▁forest	-10.2498
▁fear	-10.2505
▁Part	-10.2509
▁theories	-10.2512
ver	-10.2513
▁affairs	-10.2522
ville	-10.2526
▁manner	-10.2529
▁missing	-10.2529
▁understanding	-10.2542
▁horse	-10.2543
▁Operation	-10.2543
▁constitution	-10.2548
▁Chris	-10.2551
▁discuss	-10.2557
mer	-10.2557
bo	-10.256
▁commonly	-10.256
▁performing	-10.2562
▁Islands	-10.2562
▁counter	-10.2565
▁Hans	-10.2572
▁Korea	-10.2574
▁sales	-10.2576
ship	-10.2581
▁actual	-10.2581
▁siege	-10.2583
▁Unti	-10.2584
▁manuscript	-10.2586
▁allows	-10.2589
▁candidate	-10.259
▁promotion	-10.2609
▁sole	-10.2611
▁symbol	-10.2612
▁ethnic	-10.2614
▁lies	-10.2618
▁Bob	-10.263
▁earth	-10.2637
▁prove	-10.2639
▁describe	-10.2649
▁anything	-10.2655
▁biggest	-10.2658
▁Christmas	-10.2658
▁sale	-10.2661
▁governor	-10.2665
▁villages	-10.2672
▁Opera	-10.2672
▁charged	-10.2673
way	-10.2674
▁Iran	-10.2674
▁Hotel	-10.2678
}	-10.2678
ius	-10.2681
▁god	-10.2688
▁instruments	-10.2711
▁Ten	-10.2715
▁brief	-10.2717
▁spaces	-10.2719
▁vote	-10.2719
▁aspects	-10.272
▁strategy	-10.2727
▁creating	-10.2727
▁Foreign	-10.2732
▁exists	-10.2734
▁writings	-10.2739
▁user	-10.2741
▁allies	-10.2744
▁Hamburg	-10.2744
▁target	-10.2755
ah	-10.2762
▁defense	-10.2763
▁materials	-10.2773
▁Cape	-10.2773
▁sell	-10.2775
▁Six	-10.2781
▁arrest	-10.2782
▁spoke	-10.2793
rs	-10.2799
▁Elizabeth	-10.28
▁Valley	-10.2801
▁recognised	-10.2803
▁moment	-10.2804
▁processes	-10.2812
za	-10.2814
▁singing	-10.2823
▁residence	-10.2825
▁g	-10.2829
▁Euro	-10.283
▁link	-10.283
▁cycle	-10.2833
á	-10.2852
coming	-10.2853
▁severe	-10.2853
▁suggest	-10.2859
▁achieve	-10.2863
ese	-10.2865
▁Con	-10.2869
▁host	-10.287
▁Arthur	-10.2874
▁save	-10.2879
ol	-10.2879
▁encouraged	-10.288
naval	-10.2887
▁commission	-10.2889
▁Scottish	-10.289
▁Home	-10.2891
▁nations	-10.2903
▁nominated	-10.2904
▁Cross	-10.2909
▁afterwards	-10.2916
jo	-10.2922
▁progress	-10.2923
▁offers	-10.2936
▁incident	-10.2937
▁weight	-10.2938
▁Nevertheless	-10.2948
▁Community	-10.2948
▁attributed	-10.2954
▁stands	-10.2956
▁secretary	-10.2958
▁intelligence	-10.2959
▁instance	-10.296
▁democracy	-10.2964
chi	-10.2966
▁laid	-10.2967
▁educational	-10.2969
▁pilot	-10.2974
▁Light	-10.2981
▁transfer	-10.299
▁becom	-10.3002
▁greatly	-10.3004
▁neither	-10.3022
▁reputation	-10.3022
▁forward	-10.3025
▁Pierre	-10.3026
▁sets	-10.3028
▁rapidly	-10.303
▁advance	-10.303
▁lawyer	-10.3031
▁device	-10.3033
▁someone	-10.3037
▁fuel	-10.304
▁try	-10.3046
▁collections	-10.3048
▁Santa	-10.3049
▁definition	-10.305
mi	-10.3055
▁offices	-10.3073
▁Your	-10.3076
▁Palace	-10.3098
▁electric	-10.3104
▁briefly	-10.3108
▁initiative	-10.3108
▁equivalent	-10.3109
q	-10.3111
▁Germans	-10.3111
see	-10.3113
▁starts	-10.3114
▁budget	-10.3116
sa	-10.3118
▁Once	-10.3124
▁Lady	-10.3128
▁electronic	-10.3133
▁thing	-10.3137
▁Power	-10.3141
▁Soon	-10.3152
▁Bar	-10.3161
▁reflect	-10.3161
▁scholars	-10.3163
▁reduce	-10.3163
wards	-10.3164
▁Ho	-10.3171
▁Florida	-10.3173
▁infantry	-10.3173
▁shall	-10.3174
▁poet	-10.3176
▁universe	-10.318
▁initiated	-10.3186
▁labor	-10.3189
▁anniversary	-10.319
▁extension	-10.319
▁representative	-10.3197
▁Fort	-10.3203
▁asks	-10.3208
▁hope	-10.3211
▁Anne	-10.3223
including	-10.3235
ever	-10.3239
▁scenes	-10.3247
▁Jerusalem	-10.325
▁Jesus	-10.325
▁Finally	-10.3256
▁background	-10.3261
▁opinion	-10.3263
▁faced	-10.3266
▁installed	-10.3269
▁Ottoman	-10.3272
▁Water	-10.3281
▁manage	-10.3288
▁bad	-10.3292
▁store	-10.3297
▁Caesar	-10.3299
▁coach	-10.3308
▁fundamental	-10.3308
▁papers	-10.3313
▁Sicily	-10.3333
▁£	-10.3333
▁benefit	-10.3341
▁Sunday	-10.3341
▁monument	-10.3343
▁passenger	-10.3345
▁publishing	-10.335
▁pure	-10.336
per	-10.3361
▁ice	-10.337
▁semi	-10.3375
war	-10.3376
▁blue	-10.339
▁horses	-10.3401
▁agency	-10.3407
▁Joe	-10.3409
▁distributed	-10.3421
▁designated	-10.3424
ski	-10.3424
▁pages	-10.3425
▁Finnish	-10.3426
▁conservative	-10.3426
ier	-10.3428
▁organisations	-10.3431
▁demanded	-10.3431
▁Team	-10.3438
▁winner	-10.3439
▁liberal	-10.3453
▁chemical	-10.3462
▁patients	-10.3467
▁persons	-10.3474
▁Constitution	-10.3476
▁Therefore	-10.3482
▁Zealand	-10.3482
▁ceremony	-10.3482
▁trading	-10.3482
▁wounded	-10.3485
▁Such	-10.3486
▁Allied	-10.3491
▁apparently	-10.3498
▁instrument	-10.35
▁Jacob	-10.3505
▁Golden	-10.3507
▁Israeli	-10.3516
▁seats	-10.3524
▁holds	-10.353
▁locations	-10.3536
▁refugees	-10.3537
▁green	-10.3555
▁Gold	-10.3556
▁Out	-10.3557
▁exact	-10.3559
▁Suriname	-10.356
▁Argentina	-10.3562
▁table	-10.3567
▁false	-10.3568
▁Brazilian	-10.357
▁Microsoft	-10.3573
▁Flanders	-10.3578
▁investment	-10.3579
▁contribution	-10.358
▁Every	-10.3583
▁Mountain	-10.3583
▁floor	-10.3585
▁drive	-10.3587
▁commissioned	-10.3598
▁meters	-10.3605
▁revolution	-10.3625
▁mention	-10.364
▁sport	-10.3641
▁Ford	-10.3643
▁popularity	-10.3644
▁Forest	-10.3656
▁mixed	-10.366
▁transform	-10.3661
▁planet	-10.3672
▁resolution	-10.3673
▁Boy	-10.3685
▁listed	-10.3696
▁Les	-10.3697
▁Y	-10.3707
▁details	-10.3709
▁purposes	-10.3717
▁territories	-10.372
▁classification	-10.3721
▁rebuilt	-10.3721
▁Google	-10.3724
▁Taylor	-10.3724
▁anyone	-10.3728
▁Roland	-10.3731
▁Prix	-10.3733
▁disappeared	-10.3733
▁interior	-10.3735
▁Ka	-10.375
▁humans	-10.3758
ung	-10.3758
ised	-10.3771
▁evening	-10.3771
not	-10.378
▁testing	-10.3785
▁Wood	-10.3788
sch	-10.3802
▁Imperial	-10.3804
▁manufactured	-10.3805
▁Fund	-10.3807
▁Much	-10.3808
▁Ages	-10.3815
▁damaged	-10.3819
▁explained	-10.3821
▁advantage	-10.3821
▁visual	-10.3822
▁Muslims	-10.3824
ut	-10.3825
▁nickname	-10.383
▁mental	-10.3835
▁belief	-10.3838
▁experienced	-10.3842
▁Tu	-10.3851
▁exception	-10.386
▁hits	-10.3867
wing	-10.3877
▁easily	-10.3882
▁Tokyo	-10.3882
▁imprisoned	-10.3883
vi	-10.3886
▁abstract	-10.3889
▁factor	-10.3889
▁Bernard	-10.3891
▁components	-10.3896
▁champion	-10.3903
▁didn	-10.3904
▁How	-10.3909
▁executive	-10.3911
▁Tibetan	-10.3917
▁colonial	-10.3921
▁marry	-10.393
so	-10.3953
▁witness	-10.3961
▁distinct	-10.3962
▁Seleucus	-10.3964
▁childhood	-10.3964
▁Afghanistan	-10.3966
▁differences	-10.3966
▁Third	-10.3971
▁imperial	-10.3972
▁celebrated	-10.3973
▁weak	-10.3974
ts	-10.3975
▁implementation	-10.3987
Man	-10.3988
▁possession	-10.3989
▁separated	-10.3994
▁objective	-10.3997
▁Seven	-10.4002
if	-10.4003
▁chain	-10.4009
▁Marie	-10.4012
▁Game	-10.4017
▁Natural	-10.4021
▁Hu	-10.4024
▁formally	-10.4026
▁Du	-10.4028
▁talk	-10.4036
La	-10.4037
▁practical	-10.4037
▁mean	-10.4042
▁meetings	-10.4042
▁gods	-10.4043
▁extent	-10.4047
▁universities	-10.4047
▁advice	-10.4047
▁empire	-10.4047
▁Police	-10.4047
▁armies	-10.4047
▁Will	-10.4048
▁hired	-10.4049
▁protests	-10.4049
▁collaborated	-10.405
▁sentenced	-10.4053
▁wealthy	-10.4054
▁Kong	-10.4056
▁physics	-10.4057
▁Trade	-10.4061
▁Wales	-10.4066
▁drama	-10.4066
▁eyes	-10.4068
▁Tower	-10.4068
▁address	-10.407
▁failure	-10.4071
▁novels	-10.4072
▁Scott	-10.4073
▁publisher	-10.4079
▁miles	-10.4079
▁movements	-10.4083
tries	-10.4084
▁Chief	-10.4084
all	-10.4088
▁protected	-10.409
▁Economic	-10.4094
▁copy	-10.4096
▁girls	-10.4099
▁Or	-10.4103
▁passengers	-10.4114
▁Sky	-10.4127
▁membership	-10.4134
▁portion	-10.4136
▁Indies	-10.4139
▁producing	-10.4144
▁prices	-10.4146
▁selection	-10.4149
▁typically	-10.4152
▁slave	-10.4158
▁poem	-10.4159
tra	-10.4161
▁tools	-10.4162
▁treated	-10.4162
law	-10.4167
kin	-10.4168
▁decade	-10.4175
▁journal	-10.418
aimed	-10.4185
▁understand	-10.4203
▁k	-10.4213
е	-10.4214
▁agriculture	-10.4214
▁surviving	-10.4214
▁Lewis	-10.4219
▁Miller	-10.4219
▁Stephen	-10.422
▁Square	-10.4224
▁Inter	-10.4225
▁Family	-10.4227
▁Journal	-10.4227
▁Nick	-10.4236
▁chance	-10.4237
▁Wall	-10.4239
▁Now	-10.424
▁shares	-10.4249
▁defence	-10.425
ted	-10.4254
▁folk	-10.4255
▁assault	-10.4261
▁Die	-10.4273
ster	-10.4276
▁suggests	-10.429
▁Victoria	-10.4293
ang	-10.4294
и	-10.4298
▁Eventually	-10.4299
▁Instead	-10.4299
▁enemies	-10.4299
▁throne	-10.4299
long	-10.4299
▁Football	-10.4303
▁restoration	-10.4304
ns	-10.4304
▁funds	-10.4304
▁cancer	-10.4306
▁Children	-10.4309
lu	-10.4323
▁governments	-10.4323
▁fast	-10.433
▁virtual	-10.4333
▁experiment	-10.434
▁lands	-10.435
▁hundreds	-10.4354
